{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "en": 261,
      "er": 262,
      "Ġd": 263,
      "ch": 264,
      "in": 265,
      "un": 266,
      "ÌĪ": 267,
      "ie": 268,
      "Ġs": 269,
      "Ġa": 270,
      "ei": 271,
      "Ġw": 272,
      "es": 273,
      "Ġdie": 274,
      "Ġun": 275,
      "Ġb": 276,
      "st": 277,
      "ich": 278,
      "ein": 279,
      "on": 280,
      "Ġv": 281,
      "Ġm": 282,
      "Ġg": 283,
      "an": 284,
      "ung": 285,
      "te": 286,
      "Ġder": 287,
      "Ġz": 288,
      "Ġf": 289,
      "sch": 290,
      "ti": 291,
      "Ġund": 292,
      "Ġein": 293,
      "Ġh": 294,
      "Ġk": 295,
      "Ġi": 296,
      "or": 297,
      "Ġau": 298,
      "Ġda": 299,
      "Ġin": 300,
      "ra": 301,
      "Ġn": 302,
      "ten": 303,
      "ll": 304,
      "ur": 305,
      "it": 306,
      "em": 307,
      "ss": 308,
      "Ġp": 309,
      "ar": 310,
      "den": 311,
      "hr": 312,
      "ge": 313,
      "gen": 314,
      "al": 315,
      "Ġzu": 316,
      "der": 317,
      "ter": 318,
      "ir": 319,
      "Ġl": 320,
      "Ġver": 321,
      "lich": 322,
      "el": 323,
      "Ġan": 324,
      "et": 325,
      "re": 326,
      "Ġu": 327,
      "ro": 328,
      "Ġer": 329,
      "mm": 330,
      "eit": 331,
      "Ġwir": 332,
      "Ġden": 333,
      "Ġt": 334,
      "ber": 335,
      "ent": 336,
      "at": 337,
      "Ġmit": 338,
      "Ġvon": 339,
      "Ġfu": 340,
      "Ġauf": 341,
      "isch": 342,
      "la": 343,
      "de": 344,
      "icht": 345,
      "ier": 346,
      "ÃŁ": 347,
      "Ġe": 348,
      "Ġdas": 349,
      "Ġo": 350,
      "Ġge": 351,
      "Ġko": 352,
      "tion": 353,
      "Ġbe": 354,
      "ben": 355,
      "Ġist": 356,
      "Ġdies": 357,
      "Ġsie": 358,
      "au": 359,
      "ol": 360,
      "ach": 361,
      "ru": 362,
      "Ġdes": 363,
      "Ġj": 364,
      "ig": 365,
      "ck": 366,
      "Ġsch": 367,
      "is": 368,
      "Ġst": 369,
      "Ġaus": 370,
      "Ġso": 371,
      "and": 372,
      "ft": 373,
      "Ġim": 374,
      "Ġeine": 375,
      "ungen": 376,
      "rei": 377,
      "Ġwer": 378,
      "nen": 379,
      "Ġes": 380,
      "Ġsich": 381,
      "Ġvor": 382,
      "Ġnicht": 383,
      "le": 384,
      "pa": 385,
      "ind": 386,
      "men": 387,
      "Ġre": 388,
      "Ġdem": 389,
      "ischen": 390,
      "eu": 391,
      "ff": 392,
      "ion": 393,
      "il": 394,
      "Ġum": 395,
      "Ġich": 396,
      "sp": 397,
      "kt": 398,
      "eh": 399,
      "Ġwerden": 400,
      "ell": 401,
      "Ġha": 402,
      "Ġbes": 403,
      "Ġal": 404,
      "Ġdass": 405,
      "Ġuns": 406,
      "tz": 407,
      "Ġent": 408,
      "Ġges": 409,
      "ri": 410,
      "uro": 411,
      "ation": 412,
      "Ġc": 413,
      "ahr": 414,
      "Ġihr": 415,
      "sa": 416,
      "Ġauch": 417,
      "ann": 418,
      "iss": 419,
      "Ġber": 420,
      "Ġeuro": 421,
      "Ġunter": 422,
      "chen": 423,
      "Ġbei": 424,
      "as": 425,
      "ien": 426,
      "ehr": 427,
      "Ġall": 428,
      "zu": 429,
      "ah": 430,
      "Ġpro": 431,
      "etz": 432,
      "Ġmo": 433,
      "gt": 434,
      "Ġher": 435,
      "Ġwie": 436,
      "Ġals": 437,
      "ges": 438,
      "Ġeuropa": 439,
      "Ġsind": 440,
      "Ġ1": 441,
      "be": 442,
      "scha": 443,
      "mmen": 444,
      "Ġab": 445,
      "fu": 446,
      "Ġmu": 447,
      "ungs": 448,
      "Ġ(": 449,
      "cht": 450,
      "Ġr": 451,
      "Ġho": 452,
      "ver": 453,
      "se": 454,
      "Ġwird": 455,
      "wei": 456,
      "ern": 457,
      "hal": 458,
      "iel": 459,
      "sten": 460,
      "si": 461,
      "ssen": 462,
      "rau": 463,
      "Ġnach": 464,
      "âĢ": 465,
      "om": 466,
      "sta": 467,
      "tel": 468,
      "am": 469,
      "Ġ2": 470,
      "ort": 471,
      "och": 472,
      "lie": 473,
      "Ġsein": 474,
      "end": 475,
      "00": 476,
      "tig": 477,
      "eil": 478,
      "Ġhat": 479,
      "Ġla": 480,
      "Ġzur": 481,
      "Ġoder": 482,
      "Ġar": 483,
      "schaft": 484,
      "Ġsp": 485,
      "eich": 486,
      "sen": 487,
      "lu": 488,
      "enn": 489,
      "Ġunser": 490,
      "urch": 491,
      "Ġhaben": 492,
      "he": 493,
      "und": 494,
      "Ġ-": 495,
      "ing": 496,
      "lichen": 497,
      "fa": 498,
      "Ġeiner": 499,
      "Ġkon": 500,
      "ische": 501,
      "tet": 502,
      "for": 503,
      "Ġkomm": 504,
      "Ġdurch": 505,
      "Ġma": 506,
      "lo": 507,
      "ger": 508,
      "li": 509,
      "ha": 510,
      "Ġdiese": 511,
      "dern": 512,
      "schen": 513,
      "aus": 514,
      "hen": 515,
      "um": 516,
      "Ġeinen": 517,
      "lle": 518,
      "heit": 519,
      "eiten": 520,
      "anz": 521,
      "ho": 522,
      "keit": 523,
      "ang": 524,
      "ma": 525,
      "iti": 526,
      "Ġsta": 527,
      "ed": 528,
      "Ġra": 529,
      "Ġpar": 530,
      "elt": 531,
      "ita": 532,
      "ko": 533,
      "ta": 534,
      "fen": 535,
      "tiv": 536,
      "ne": 537,
      "wer": 538,
      "Ġwur": 539,
      "nnen": 540,
      "llen": 541,
      "Ġherr": 542,
      "che": 543,
      "Ġwei": 544,
      "tra": 545,
      "liche": 546,
      "Ġpra": 547,
      "mit": 548,
      "Ġwenn": 549,
      "ĠâĢ": 550,
      "Ġzum": 551,
      "wa": 552,
      "du": 553,
      "Ġste": 554,
      "tern": 555,
      "Ġjahr": 556,
      "ot": 557,
      "zi": 558,
      "Ġam": 559,
      "Ġkommiss": 560,
      "ut": 561,
      "ess": 562,
      "ht": 563,
      "Ġgro": 564,
      "us": 565,
      "rie": 566,
      "Ġwar": 567,
      "ken": 568,
      "chte": 569,
      "Ġwo": 570,
      "ste": 571,
      "Ġeinem": 572,
      "Ġwa": 573,
      "stell": 574,
      "her": 575,
      "beit": 576,
      "ul": 577,
      "ment": 578,
      "igen": 579,
      "hl": 580,
      "qu": 581,
      "glich": 582,
      "Ġnur": 583,
      "Ġneu": 584,
      "mmer": 585,
      "Ġkann": 586,
      "aten": 587,
      "eine": 588,
      "..": 589,
      "Ġander": 590,
      "ieren": 591,
      "ktion": 592,
      "Ġdieser": 593,
      "iert": 594,
      "Ġman": 595,
      "utz": 596,
      "bar": 597,
      "ran": 598,
      "ab": 599,
      "me": 600,
      "oliti": 601,
      "Ġhin": 602,
      "Ġde": 603,
      "wi": 604,
      "Ġbet": 605,
      "pf": 606,
      "lei": 607,
      "Ġgem": 608,
      "Ġmehr": 609,
      "ahl": 610,
      "Ġaber": 611,
      "ffen": 612,
      "geb": 613,
      "bt": 614,
      "Ġverb": 615,
      "ren": 616,
      "Ġfa": 617,
      "est": 618,
      "nd": 619,
      "siden": 620,
      "ik": 621,
      "Ġen": 622,
      "ehmen": 623,
      "ist": 624,
      "Ġgen": 625,
      "Ġkommission": 626,
      "Ġihre": 627,
      "ierung": 628,
      "rit": 629,
      "Ġzw": 630,
      "Ġnoch": 631,
      "ige": 632,
      "pp": 633,
      "nder": 634,
      "ĠdaÃŁ": 635,
      "ga": 636,
      "tier": 637,
      "Ġsoll": 638,
      "Ġle": 639,
      "Ġfor": 640,
      "Ġih": 641,
      "Ġ\"": 642,
      "Ġgegen": 643,
      "ner": 644,
      "Ġwas": 645,
      "sident": 646,
      "gra": 647,
      "Ġwurde": 648,
      "Ġte": 649,
      "ers": 650,
      "ts": 651,
      "Ġzusa": 652,
      "ÃŁen": 653,
      "Ġgesch": 654,
      "Ġbu": 655,
      "alen": 656,
      "ic": 657,
      "Ġsa": 658,
      "ord": 659,
      "glie": 660,
      "rund": 661,
      "Ġfin": 662,
      "Ġreg": 663,
      "wick": 664,
      "Ġna": 665,
      "Ġwe": 666,
      "tigen": 667,
      "Ġweiter": 668,
      "ok": 669,
      "Ġsehr": 670,
      "stu": 671,
      "Ġalle": 672,
      "Ġfra": 673,
      "Ġbis": 674,
      "Ġgel": 675,
      "Ġch": 676,
      "ekt": 677,
      "Ìģ": 678,
      "form": 679,
      "Ġta": 680,
      "Ġsow": 681,
      "Ġhotel": 682,
      "Ġparla": 683,
      "Ġro": 684,
      "Ġhier": 685,
      "ehen": 686,
      "lin": 687,
      "nah": 688,
      "Ġmen": 689,
      "Ġparlament": 690,
      "etzt": 691,
      "bei": 692,
      "fahr": 693,
      "eigen": 694,
      "rin": 695,
      "iz": 696,
      "gel": 697,
      "ant": 698,
      "Ġmitglie": 699,
      "Ġlie": 700,
      "di": 701,
      "Ġ200": 702,
      "Ġmein": 703,
      "Ġje": 704,
      "kte": 705,
      "Ġdiesem": 706,
      "Ġlo": 707,
      "Ġsu": 708,
      "atz": 709,
      "Ġentwick": 710,
      "pro": 711,
      "tschaft": 712,
      "Ġunion": 713,
      "Ġzwei": 714,
      "Ġpa": 715,
      "mal": 716,
      "Ġarbeit": 717,
      "Ġger": 718,
      "ÃŁer": 719,
      "Ġzusammen": 720,
      "mo": 721,
      "ill": 722,
      "wend": 723,
      "leich": 724,
      "fol": 725,
      "hn": 726,
      "Ġgemein": 727,
      "Ġdieses": 728,
      "lau": 729,
      "Ġto": 730,
      "unden": 731,
      "Ġgi": 732,
      "Ġru": 733,
      "Ġviel": 734,
      "sche": 735,
      "fer": 736,
      "Ġzeit": 737,
      "vor": 738,
      "Ġbeg": 739,
      "onder": 740,
      "bl": 741,
      "Ġsicher": 742,
      "dem": 743,
      "lung": 744,
      "schie": 745,
      "halten": 746,
      "Ġthe": 747,
      "chn": 748,
      "Ġgeb": 749,
      "yst": 750,
      "zen": 751,
      "teil": 752,
      "Ġihnen": 753,
      "Ġkl": 754,
      "Ġgew": 755,
      "to": 756,
      "Ġrecht": 757,
      "tung": 758,
      "ationen": 759,
      "ystem": 760,
      "og": 761,
      "Ġbesch": 762,
      "Ġ3": 763,
      "mp": 764,
      "Ġmitglied": 765,
      "Ġwich": 766,
      "gan": 767,
      "kommen": 768,
      "Ġeines": 769,
      "ale": 770,
      "Ġet": 771,
      "Ġpoliti": 772,
      "Ġintern": 773,
      "Ġvom": 774,
      "Ġunsere": 775,
      "Ġmar": 776,
      "oll": 777,
      "Ġeu": 778,
      "ĠâĢĵ": 779,
      "land": 780,
      "bil": 781,
      "fe": 782,
      "Ġson": 783,
      "Ġ19": 784,
      "Ġex": 785,
      "schla": 786,
      "tige": 787,
      "Ġjed": 788,
      "timm": 789,
      "Ġpo": 790,
      "nehmen": 791,
      "Ġins": 792,
      "Ġwelt": 793,
      "ka": 794,
      "Ġgrund": 795,
      "Ġhand": 796,
      "we": 797,
      "Ġfrau": 798,
      "zie": 799,
      "Ġland": 800,
      "Ġse": 801,
      "ster": 802,
      "Ġmenschen": 803,
      "Ġrat": 804,
      "gung": 805,
      "Ġsowie": 806,
      "Ġzwischen": 807,
      "Ġqu": 808,
      "os": 809,
      "llt": 810,
      "Ġgibt": 811,
      "Ġunterstu": 812,
      "igkeit": 813,
      "wir": 814,
      "Ġbericht": 815,
      "Ġdu": 816,
      "Ġmach": 817,
      "Ġwu": 818,
      "Ġsel": 819,
      "staaten": 820,
      "ad": 821,
      "ser": 822,
      "lan": 823,
      "Ġbereit": 824,
      "issen": 825,
      "ften": 826,
      "war": 827,
      "gem": 828,
      "ke": 829,
      "Ġganz": 830,
      "ze": 831,
      "Ġentsch": 832,
      "Ġbeste": 833,
      "halb": 834,
      "trag": 835,
      "Âł": 836,
      "Ġeigen": 837,
      "blem": 838,
      "bst": 839,
      "iele": 840,
      "Ġinter": 841,
      "ktiv": 842,
      "lieÃŁ": 843,
      "Ġlei": 844,
      "cken": 845,
      "Ġteil": 846,
      "Ġwieder": 847,
      "Ġheu": 848,
      "Ġprodu": 849,
      "Ġku": 850,
      "eut": 851,
      "Ġob": 852,
      "Ġwirtschaft": 853,
      "Ġmuss": 854,
      "setz": 855,
      "ku": 856,
      "Ġor": 857,
      "Ġinform": 858,
      "hand": 859,
      "hren": 860,
      "Ġth": 861,
      "Ġihrer": 862,
      "Ġange": 863,
      "Ġkeine": 864,
      "Ġdamit": 865,
      "Ġrei": 866,
      "Ġgu": 867,
      "bes": 868,
      "Ġpers": 869,
      "mer": 870,
      "Ġbie": 871,
      "nis": 872,
      "Ġtra": 873,
      "Ġvers": 874,
      "per": 875,
      "Ġdann": 876,
      "ler": 877,
      "ia": 878,
      "Ġanderen": 879,
      "...": 880,
      "Ġproblem": 881,
      "rechen": 882,
      "ellen": 883,
      "Ġverfu": 884,
      "ÃŁe": 885,
      "Ġsol": 886,
      "wo": 887,
      "cher": 888,
      "zeu": 889,
      "geben": 890,
      "Ġne": 891,
      "Ġimmer": 892,
      "iger": 893,
      "gramm": 894,
      "pt": 895,
      "Ġdar": 896,
      "chten": 897,
      "art": 898,
      "imm": 899,
      "itu": 900,
      "Ġstra": 901,
      "Ġmitgliedstaaten": 902,
      "ĠâĢŀ": 903,
      "forder": 904,
      "id": 905,
      "Ġnat": 906,
      "gesch": 907,
      "ce": 908,
      "eln": 909,
      "Ġka": 910,
      "ischer": 911,
      "keiten": 912,
      "gie": 913,
      "Ġdeut": 914,
      "schu": 915,
      "Ġben": 916,
      "dt": 917,
      "Ġel": 918,
      "weise": 919,
      "Ġvert": 920,
      "Ġeben": 921,
      "Ġleben": 922,
      "unkt": 923,
      "nung": 924,
      "innen": 925,
      "gend": 926,
      "Ġ.": 927,
      "Ġdiesen": 928,
      "sicht": 929,
      "Ġselbst": 930,
      "ker": 931,
      "Ġ,": 932,
      "Ġhaus": 933,
      "hin": 934,
      "Ġdi": 935,
      "Ġga": 936,
      "no": 937,
      "Ġdan": 938,
      "Ġgleich": 939,
      "Ġbef": 940,
      "nahmen": 941,
      "ding": 942,
      "Ġgru": 943,
      "Ġscha": 944,
      "Ġ5": 945,
      "Ġres": 946,
      "âĢľ": 947,
      "ng": 948,
      "Ġfinanz": 949,
      "ffent": 950,
      "fach": 951,
      "Ġem": 952,
      "Ġbede": 953,
      "Ġwurden": 954,
      "lt": 955,
      "Ġheute": 956,
      "stellen": 957,
      "einen": 958,
      "arbeit": 959,
      "hrt": 960,
      "Ġseine": 961,
      "Ġ4": 962,
      "alita": 963,
      "dung": 964,
      "hne": 965,
      "kla": 966,
      "fra": 967,
      "Ġihren": 968,
      "Ġbil": 969,
      "Ġja": 970,
      "Ġdenn": 971,
      "auf": 972,
      "Ġinternation": 973,
      "tur": 974,
      "ndern": 975,
      "gang": 976,
      "richt": 977,
      "Ġwen": 978,
      "mittel": 979,
      "Ġand": 980,
      "alt": 981,
      "Ġfol": 982,
      "Ġwichtig": 983,
      "Ġunserer": 984,
      "spiel": 985,
      "Ġausge": 986,
      "ffe": 987,
      "ard": 988,
      "ve": 989,
      "satz": 990,
      "luss": 991,
      "ett": 992,
      "reichen": 993,
      "Ġvorschla": 994,
      "ionen": 995,
      "isse": 996,
      "Ġmin": 997,
      "so": 998,
      "schieden": 999,
      "Ġzi": 1000,
      "Ġjedoch": 1001,
      "Ġwel": 1002,
      "Ġco": 1003,
      "io": 1004,
      "Ġunternehmen": 1005,
      "wort": 1006,
      "Ġfre": 1007,
      "fahren": 1008,
      "kon": 1009,
      "min": 1010,
      "Ġhabe": 1011,
      "ativ": 1012,
      "Ġsondern": 1013,
      "att": 1014,
      "zei": 1015,
      "olog": 1016,
      "dru": 1017,
      "Ġneue": 1018,
      "Ġmich": 1019,
      "zeit": 1020,
      "tik": 1021,
      "Ġgemeinsa": 1022,
      "Ġfrei": 1023,
      "elle": 1024,
      "Ġwor": 1025,
      "Ġfest": 1026,
      "bs": 1027,
      "vo": 1028,
      "Ġsozi": 1029,
      "rger": 1030,
      "Ġser": 1031,
      "ĠmaÃŁ": 1032,
      "bli": 1033,
      "itz": 1034,
      "reich": 1035,
      "Ġeinz": 1036,
      "Ġverein": 1037,
      "pra": 1038,
      ").": 1039,
      "Ġwirk": 1040,
      "Ġkolle": 1041,
      "Ġbereits": 1042,
      "Ġmittel": 1043,
      "Ġdaru": 1044,
      "Ġmon": 1045,
      "Ġohne": 1046,
      "Ġberu": 1047,
      "Ġsollte": 1048,
      "Ġli": 1049,
      "tionen": 1050,
      "halt": 1051,
      "Ġju": 1052,
      "alis": 1053,
      "Ġzahl": 1054,
      "licher": 1055,
      "zeich": 1056,
      "ritt": 1057,
      "tzen": 1058,
      "Ġsei": 1059,
      "fall": 1060,
      "Ġbo": 1061,
      "res": 1062,
      "Ġbesonder": 1063,
      "stru": 1064,
      "Ġaller": 1065,
      "sse": 1066,
      "Ġdazu": 1067,
      "Ġnot": 1068,
      "net": 1069,
      "kehr": 1070,
      "nn": 1071,
      "Ġwissen": 1072,
      "Ġentwicklung": 1073,
      "Ġandere": 1074,
      "Ġme": 1075,
      "Ġhau": 1076,
      "sto": 1077,
      "Ġerfol": 1078,
      "Ġviele": 1079,
      "Ġspiel": 1080,
      "Ġneuen": 1081,
      "legen": 1082,
      "kten": 1083,
      "olitik": 1084,
      "Ġnutz": 1085,
      "Ġ20": 1086,
      "Ġpri": 1087,
      "tisch": 1088,
      "onen": 1089,
      "Ġbereich": 1090,
      "Ġsollten": 1091,
      "tieren": 1092,
      "Ġentschei": 1093,
      "rat": 1094,
      "Ġentsp": 1095,
      "Ġdarau": 1096,
      "hrung": 1097,
      "hmen": 1098,
      "lage": 1099,
      "Ġfrage": 1100,
      "Ġgescha": 1101,
      "raum": 1102,
      "Ġjahren": 1103,
      "kun": 1104,
      "indet": 1105,
      "sich": 1106,
      "enz": 1107,
      "Ġseit": 1108,
      "bu": 1109,
      "fern": 1110,
      "Ġdaten": 1111,
      "Ġtechn": 1112,
      "Ġvoll": 1113,
      "hrend": 1114,
      "Ġverw": 1115,
      "inn": 1116,
      "Ġdoch": 1117,
      "Ġspe": 1118,
      "stand": 1119,
      "Ġdir": 1120,
      "Ġjetzt": 1121,
      "mus": 1122,
      "Ġfinden": 1123,
      "ĠauÃŁer": 1124,
      "Ġverschieden": 1125,
      "Ġsicherheit": 1126,
      "Ġricht": 1127,
      "essen": 1128,
      "Ġdenen": 1129,
      "Ġnie": 1130,
      "Ġfo": 1131,
      "Ġeinige": 1132,
      "co": 1133,
      "Ġflu": 1134,
      "sser": 1135,
      "Ġlu": 1136,
      "Ġur": 1137,
      "Ġstand": 1138,
      "nisse": 1139,
      "nahme": 1140,
      "Ġdis": 1141,
      "mar": 1142,
      "Ġbel": 1143,
      "ierte": 1144,
      "pl": 1145,
      "Ġdien": 1146,
      "Ġweil": 1147,
      "Ġeinfach": 1148,
      "ven": 1149,
      "tigt": 1150,
      "tei": 1151,
      "Ġziel": 1152,
      "Ġletz": 1153,
      "Ġmeine": 1154,
      "tischen": 1155,
      "Ġkur": 1156,
      "nf": 1157,
      "Ġkomp": 1158,
      "Ġgut": 1159,
      "ommen": 1160,
      "tro": 1161,
      "uer": 1162,
      "Ġnation": 1163,
      "ungsan": 1164,
      "rde": 1165,
      "da": 1166,
      "ktur": 1167,
      "Ġbietet": 1168,
      "),": 1169,
      "stat": 1170,
      "Ġmachen": 1171,
      "bau": 1172,
      "rt": 1173,
      "Ġhal": 1174,
      "Ġnun": 1175,
      "els": 1176,
      "zahl": 1177,
      "Ġper": 1178,
      "Ġsystem": 1179,
      "unktion": 1180,
      "Ġallen": 1181,
      "stellung": 1182,
      "tal": 1183,
      "Ġfall": 1184,
      "Ġof": 1185,
      "ichte": 1186,
      "acht": 1187,
      "welt": 1188,
      "Ġliegt": 1189,
      "Ġschw": 1190,
      "Ġtran": 1191,
      "oren": 1192,
      "tens": 1193,
      "lagen": 1194,
      "Ġdafu": 1195,
      "Ġtat": 1196,
      "Ġkein": 1197,
      "Ġthem": 1198,
      "Ġbestimm": 1199,
      "kunft": 1200,
      "ander": 1201,
      "Ġdarauf": 1202,
      "gs": 1203,
      "Ġstu": 1204,
      "tellt": 1205,
      "wor": 1206,
      "Ġis": 1207,
      "Ġfru": 1208,
      "ks": 1209,
      "kann": 1210,
      "Ġschon": 1211,
      "Ġseiner": 1212,
      "under": 1213,
      "Ġbeispiel": 1214,
      "Ġbit": 1215,
      "dien": 1216,
      "ierten": 1217,
      "Ġschn": 1218,
      "Ġdo": 1219,
      "chs": 1220,
      "teg": 1221,
      "bewer": 1222,
      "tiert": 1223,
      "leist": 1224,
      "Ġvo": 1225,
      "igung": 1226,
      "Ġgar": 1227,
      "stra": 1228,
      "reis": 1229,
      "Ġnatu": 1230,
      "Ġy": 1231,
      "Ġno": 1232,
      "Ġersten": 1233,
      "len": 1234,
      "ice": 1235,
      "Ġauss": 1236,
      "gar": 1237,
      "Ġba": 1238,
      "gu": 1239,
      "ganis": 1240,
      "Ġgeht": 1241,
      "ringen": 1242,
      "Ġrahmen": 1243,
      "Ġlage": 1244,
      "Ġbeit": 1245,
      "Ġat": 1246,
      "Ġget": 1247,
      "Ġlin": 1248,
      "Ġabge": 1249,
      "ĠmaÃŁnahmen": 1250,
      "Ġzuru": 1251,
      "Ġdaher": 1252,
      "nst": 1253,
      "Ġzimmer": 1254,
      "Ġinformationen": 1255,
      "gehen": 1256,
      "Ġmir": 1257,
      "Ġon": 1258,
      "Ġ6": 1259,
      "Ġbin": 1260,
      "Ġwaren": 1261,
      "beiten": 1262,
      "Ġzent": 1263,
      "Ġter": 1264,
      "lossen": 1265,
      "Ġstadt": 1266,
      "Ġkosten": 1267,
      "stimm": 1268,
      "fin": 1269,
      "Ġkom": 1270,
      "ris": 1271,
      "esen": 1272,
      "Ġgewa": 1273,
      "reten": 1274,
      "Ġspa": 1275,
      "Ġherrn": 1276,
      "Ġdabei": 1277,
      "ultur": 1278,
      "Ġlassen": 1279,
      "grund": 1280,
      "Ġprogramm": 1281,
      "je": 1282,
      "nde": 1283,
      "uten": 1284,
      "Ġener": 1285,
      "su": 1286,
      "ba": 1287,
      "ordnung": 1288,
      "Ġfr": 1289,
      "heiten": 1290,
      "Ġrich": 1291,
      "Ġallem": 1292,
      "Ġkommissar": 1293,
      "Ġnotwend": 1294,
      "Ġhei": 1295,
      "Ġform": 1296,
      "Ġrechts": 1297,
      "was": 1298,
      "lichkeit": 1299,
      "ite": 1300,
      "Ġregel": 1301,
      "man": 1302,
      "Ġdrei": 1303,
      "Ġcon": 1304,
      "tzung": 1305,
      "Ġsehen": 1306,
      "Ġdemok": 1307,
      "Ġjahre": 1308,
      "schuss": 1309,
      "aler": 1310,
      "zent": 1311,
      "Ġkli": 1312,
      "Ġwollen": 1313,
      "besonder": 1314,
      "ĠgroÃŁ": 1315,
      "zug": 1316,
      "na": 1317,
      "bo": 1318,
      "Ġkin": 1319,
      "Ġstar": 1320,
      "pe": 1321,
      "hol": 1322,
      "Ġhil": 1323,
      "besondere": 1324,
      "punkt": 1325,
      "Ġca": 1326,
      "Ġgesam": 1327,
      "Ġunseren": 1328,
      "hlen": 1329,
      "ds": 1330,
      "kra": 1331,
      "Ġfunktion": 1332,
      "recht": 1333,
      "Ġdeshalb": 1334,
      "Ġbeim": 1335,
      "genommen": 1336,
      "Ġgera": 1337,
      "Ġinsbesondere": 1338,
      "Ġhoch": 1339,
      "Ġbar": 1340,
      "antwort": 1341,
      "Ġfort": 1342,
      "Ġverbess": 1343,
      "eig": 1344,
      "lungen": 1345,
      "Ġumwelt": 1346,
      "tze": 1347,
      "tigung": 1348,
      "Ġop": 1349,
      "neh": 1350,
      "Ġglau": 1351,
      "spru": 1352,
      "Ġwes": 1353,
      "Ġstehen": 1354,
      "Ġsor": 1355,
      "Ġklar": 1356,
      "Ġarbeits": 1357,
      "va": 1358,
      "Ġaut": 1359,
      "Ġgemeinschaft": 1360,
      "spro": 1361,
      "Ġregion": 1362,
      "pu": 1363,
      "anden": 1364,
      "Ġfragen": 1365,
      "Ġbed": 1366,
      "Ġetwas": 1367,
      "fte": 1368,
      "Ġsti": 1369,
      "Ġsagen": 1370,
      "Ġscho": 1371,
      "ange": 1372,
      "sam": 1373,
      "Ġparlaments": 1374,
      "Ġalso": 1375,
      "Ġeinzel": 1376,
      "ÃŁt": 1377,
      "ph": 1378,
      "Ġkommen": 1379,
      "vi": 1380,
      "stitu": 1381,
      "Ġberich": 1382,
      "enden": 1383,
      "vers": 1384,
      "rlich": 1385,
      "linie": 1386,
      "ine": 1387,
      "Ġinner": 1388,
      "rden": 1389,
      "ckt": 1390,
      "Ġnamen": 1391,
      "arbei": 1392,
      "Ġ199": 1393,
      "ina": 1394,
      "Ġeinmal": 1395,
      "ron": 1396,
      "Ġmed": 1397,
      "wu": 1398,
      "tische": 1399,
      "Ġkunden": 1400,
      "zw": 1401,
      "Ġ7": 1402,
      "setzung": 1403,
      "Ġtun": 1404,
      "lieÃŁlich": 1405,
      "Ġerhalten": 1406,
      "Ġmarkt": 1407,
      "schaften": 1408,
      "rum": 1409,
      "Ġcom": 1410,
      "fft": 1411,
      "Ġstaat": 1412,
      "Ġerst": 1413,
      "Ġstellen": 1414,
      "Ġ[": 1415,
      "ert": 1416,
      "sung": 1417,
      "gleich": 1418,
      "strie": 1419,
      "ssung": 1420,
      "fri": 1421,
      "Ġfahr": 1422,
      "Ġlang": 1423,
      "Ġgeben": 1424,
      "unde": 1425,
      "Ġ8": 1426,
      "rich": 1427,
      "Ġanges": 1428,
      "Ġihrem": 1429,
      "Ġletzten": 1430,
      "yp": 1431,
      "Ġposi": 1432,
      "falls": 1433,
      "ahn": 1434,
      "zo": 1435,
      "gangen": 1436,
      "Ġverantwort": 1437,
      "rank": 1438,
      "Ġwi": 1439,
      "des": 1440,
      "gru": 1441,
      "Ġjeder": 1442,
      "amil": 1443,
      "Ġkam": 1444,
      "Ġerfolg": 1445,
      "gabe": 1446,
      "Ġart": 1447,
      "iet": 1448,
      "glichkeit": 1449,
      "Ġbenutz": 1450,
      "nderungsan": 1451,
      "Ġwelche": 1452,
      "Ġenergie": 1453,
      "Ġerkla": 1454,
      "ellschaft": 1455,
      "Ġ10": 1456,
      "von": 1457,
      "Ġkultur": 1458,
      "Ġide": 1459,
      "Ġbescha": 1460,
      "Ġgeho": 1461,
      "ations": 1462,
      "Ġwill": 1463,
      "Ġstatt": 1464,
      "ere": 1465,
      "po": 1466,
      "000": 1467,
      "tzt": 1468,
      "Ġaktiv": 1469,
      "Ġti": 1470,
      "Ġzusammenarbeit": 1471,
      "Ġoffen": 1472,
      "Ġheraus": 1473,
      "ktu": 1474,
      "Ġbesser": 1475,
      "gefu": 1476,
      "Ġempf": 1477,
      "Ġhaupt": 1478,
      "Ġtu": 1479,
      "ismus": 1480,
      "Ġbitte": 1481,
      "Ġfolgen": 1482,
      "lungs": 1483,
      "ca": 1484,
      "Ġangeb": 1485,
      "Ġvorschlag": 1486,
      "ware": 1487,
      "rder": 1488,
      "chst": 1489,
      "Ġbesteht": 1490,
      "do": 1491,
      "Ġserv": 1492,
      "Ġtro": 1493,
      "im": 1494,
      "zess": 1495,
      "Ġwahr": 1496,
      "Ġbedeut": 1497,
      "wie": 1498,
      "Ġbem": 1499,
      "Ġlebens": 1500,
      "10": 1501,
      "druck": 1502,
      "tes": 1503,
      "schri": 1504,
      "gestellt": 1505,
      "lex": 1506,
      "wendung": 1507,
      "Ġmill": 1508,
      "Ġentsprechen": 1509,
      "los": 1510,
      "ank": 1511,
      "ppen": 1512,
      "markt": 1513,
      "Ġseinen": 1514,
      "gaben": 1515,
      "Ġorganis": 1516,
      "Ġzun": 1517,
      "setzen": 1518,
      "Ġmeiner": 1519,
      "rk": 1520,
      "Ġsteht": 1521,
      "Ġbau": 1522,
      "ppe": 1523,
      "Ġweitere": 1524,
      "ache": 1525,
      "Ġweb": 1526,
      "isten": 1527,
      "Ġflug": 1528,
      "wirtschaft": 1529,
      "Ġbetra": 1530,
      "iell": 1531,
      "Ġseiten": 1532,
      "Ġvielen": 1533,
      "zieh": 1534,
      "ĠgroÃŁen": 1535,
      "erung": 1536,
      "Ġgele": 1537,
      "stimmung": 1538,
      "ign": 1539,
      "angen": 1540,
      "Ġwett": 1541,
      "tu": 1542,
      "Ġqualita": 1543,
      "esse": 1544,
      "Ġpart": 1545,
      "Ġweg": 1546,
      "bel": 1547,
      "nden": 1548,
      "Ġbekann": 1549,
      "ag": 1550,
      "rz": 1551,
      "Ġinternet": 1552,
      "Ġmei": 1553,
      "eren": 1554,
      "cke": 1555,
      "terstat": 1556,
      "Ġgra": 1557,
      "Ġentfern": 1558,
      "ĠgroÃŁe": 1559,
      "Ġdienst": 1560,
      "Ġgesetz": 1561,
      "fort": 1562,
      "ndig": 1563,
      "Ġfamil": 1564,
      "Ġak": 1565,
      "sk": 1566,
      "fiz": 1567,
      "Ġkollegen": 1568,
      "die": 1569,
      "bung": 1570,
      "ichts": 1571,
      "rechte": 1572,
      "Ġregierung": 1573,
      "licht": 1574,
      "Ġbesu": 1575,
      "Ġ9": 1576,
      "Ġalles": 1577,
      "Ġdirekt": 1578,
      "hil": 1579,
      "reffen": 1580,
      "ĠmuÃŁ": 1581,
      "stehen": 1582,
      "Ġthema": 1583,
      "unter": 1584,
      "Ġworden": 1585,
      "Ġblei": 1586,
      "Ġmacht": 1587,
      "Ġversu": 1588,
      "jekt": 1589,
      "Ġant": 1590,
      "mlich": 1591,
      "Ġderen": 1592,
      "eichen": 1593,
      "ian": 1594,
      "zep": 1595,
      "tigkeit": 1596,
      "Ġschnell": 1597,
      "undheit": 1598,
      "Ġir": 1599,
      "dingungen": 1600,
      "erik": 1601,
      "Ġdort": 1602,
      "gri": 1603,
      "Ġkontro": 1604,
      "bereich": 1605,
      "Ġbesonders": 1606,
      "politik": 1607,
      "Ġus": 1608,
      "glichen": 1609,
      "Ġvol": 1610,
      "Ġ...": 1611,
      "Ġinternationalen": 1612,
      "fang": 1613,
      "Ġbas": 1614,
      "Ġaktu": 1615,
      "Ġlau": 1616,
      "Ġergeb": 1617,
      "Ġprof": 1618,
      "ja": 1619,
      "schied": 1620,
      "Ġabsch": 1621,
      "Ġmal": 1622,
      "beh": 1623,
      "taur": 1624,
      "Ġbedeutung": 1625,
      "Ġvertrag": 1626,
      "fel": 1627,
      "Ġpl": 1628,
      "spra": 1629,
      "Ġschutz": 1630,
      "Ġad": 1631,
      "rem": 1632,
      "fon": 1633,
      "Ġseite": 1634,
      "halts": 1635,
      "our": 1636,
      "Ġzukunft": 1637,
      "ohl": 1638,
      "Ġsowohl": 1639,
      "ial": 1640,
      "ald": 1641,
      "Ġpolitik": 1642,
      "Ġmor": 1643,
      "Ġkinder": 1644,
      "Ġbild": 1645,
      "Ġbrau": 1646,
      "legt": 1647,
      "Ġdeutsch": 1648,
      "Ġhervor": 1649,
      "Ġdavon": 1650,
      "ens": 1651,
      "Ġwettbewer": 1652,
      "Ġgenau": 1653,
      "Ġinv": 1654,
      "nu": 1655,
      "Ġermo": 1656,
      "flu": 1657,
      "ktionen": 1658,
      "Ġtex": 1659,
      "Ġerwei": 1660,
      "sst": 1661,
      "bet": 1662,
      "Ġbegru": 1663,
      "Ġbeitra": 1664,
      "schutz": 1665,
      "wirk": 1666,
      "Ġfeh": 1667,
      "Ġnah": 1668,
      "Ġgegenu": 1669,
      "lker": 1670,
      "Ġweise": 1671,
      "mb": 1672,
      "ÌĢ": 1673,
      "Ġsitu": 1674,
      "Ġerreichen": 1675,
      "Ġspra": 1676,
      "Ġbieten": 1677,
      "Ġberichterstat": 1678,
      "fre": 1679,
      "lassen": 1680,
      "Ġ15": 1681,
      "Ġerforder": 1682,
      "blick": 1683,
      "Ġ%": 1684,
      "arte": 1685,
      "rise": 1686,
      "rd": 1687,
      "Ġnor": 1688,
      "kenn": 1689,
      "Ġwahl": 1690,
      "tem": 1691,
      "Ġpol": 1692,
      "ws": 1693,
      "fs": 1694,
      "Ġende": 1695,
      "rung": 1696,
      "Ġperson": 1697,
      "glichkeiten": 1698,
      "spe": 1699,
      "hang": 1700,
      "rand": 1701,
      "eta": 1702,
      "nnte": 1703,
      "Ġzwar": 1704,
      "Ġkra": 1705,
      "Ġweit": 1706,
      "Ġinnerhalb": 1707,
      "Ġtransp": 1708,
      "rieden": 1709,
      "Ġprobleme": 1710,
      "wach": 1711,
      "Ġfer": 1712,
      "Ġgren": 1713,
      "gesetzt": 1714,
      "Ġvi": 1715,
      "ative": 1716,
      "Ġfrauen": 1717,
      "ffiz": 1718,
      "Ġeigenen": 1719,
      "Ġdank": 1720,
      "Ġrel": 1721,
      "Ġpolitischen": 1722,
      "com": 1723,
      "ritte": 1724,
      "Ġpla": 1725,
      "Ġbefindet": 1726,
      "mente": 1727,
      "Ġinstitu": 1728,
      "atte": 1729,
      "ziel": 1730,
      "fassen": 1731,
      "Ġwach": 1732,
      "ium": 1733,
      "Ġtag": 1734,
      "Ġschwer": 1735,
      "Ġdeb": 1736,
      "Ġrestaur": 1737,
      "mu": 1738,
      "Ġindu": 1739,
      "Ġwirklich": 1740,
      "neten": 1741,
      "lob": 1742,
      "ister": 1743,
      "Ġap": 1744,
      "Ġhatte": 1745,
      "Ġdisku": 1746,
      "tell": 1747,
      "nger": 1748,
      "Ġversch": 1749,
      "Ġallgem": 1750,
      "Ġ18": 1751,
      "Ġgelegen": 1752,
      "inden": 1753,
      "ket": 1754,
      "ÂłÂł": 1755,
      "Ġwohl": 1756,
      "ast": 1757,
      "Ġstaaten": 1758,
      "anischen": 1759,
      "Ġausschuss": 1760,
      "Ġschu": 1761,
      "tikel": 1762,
      "Ġzentra": 1763,
      "oma": 1764,
      "Ġverschiedenen": 1765,
      "Ġforsch": 1766,
      "rieben": 1767,
      "Ġkurz": 1768,
      "schein": 1769,
      "tlich": 1770,
      "bilita": 1771,
      "Ġverbrau": 1772,
      "reise": 1773,
      "Ġentfernt": 1774,
      "gte": 1775,
      "ys": 1776,
      "Ġgesundheit": 1777,
      "Ġend": 1778,
      "werk": 1779,
      "Ġpersonen": 1780,
      "Ġberichterstatter": 1781,
      "Ġern": 1782,
      "tis": 1783,
      "fts": 1784,
      "Ġerwar": 1785,
      "Ġeinge": 1786,
      "Ġgo": 1787,
      "Ġeinzu": 1788,
      "cen": 1789,
      "ress": 1790,
      "Ġpreis": 1791,
      "rifft": 1792,
      "ierungs": 1793,
      "Ġrolle": 1794,
      "ĠÂłÂł": 1795,
      "Ġklein": 1796,
      "dings": 1797,
      "igt": 1798,
      "liegen": 1799,
      "za": 1800,
      "indung": 1801,
      "igkeiten": 1802,
      "schriften": 1803,
      "Ġpf": 1804,
      "eid": 1805,
      "racht": 1806,
      "system": 1807,
      "Ġkre": 1808,
      "ftware": 1809,
      "Ġkri": 1810,
      "Ġbehand": 1811,
      "hau": 1812,
      "Ġerste": 1813,
      "Ġglob": 1814,
      "Ġ12": 1815,
      "urg": 1816,
      "Ġbest": 1817,
      "Ġverpf": 1818,
      "Ġneben": 1819,
      "Ġsan": 1820,
      "oten": 1821,
      "Ġverl": 1822,
      "Ġmil": 1823,
      "eicht": 1824,
      "chsten": 1825,
      "Ġgef": 1826,
      "Ġort": 1827,
      "agt": 1828,
      "zip": 1829,
      "Ġfir": 1830,
      "Ġschwier": 1831,
      "Ġallerdings": 1832,
      "Ġperso": 1833,
      "ï¿": 1834,
      "Ġmeinung": 1835,
      "ï¿½": 1836,
      "weit": 1837,
      "uÃŁer": 1838,
      "Ġrichtlinie": 1839,
      "reifen": 1840,
      "Ġhinter": 1841,
      "zeug": 1842,
      "ĠauÃŁerdem": 1843,
      "Ġsozial": 1844,
      "Ġkor": 1845,
      "Ġanzu": 1846,
      "Ġwasser": 1847,
      "Ġhinaus": 1848,
      "ehn": 1849,
      "Ġvier": 1850,
      "Ġunterschied": 1851,
      "zimmer": 1852,
      "igten": 1853,
      "Ġusa": 1854,
      "Ġmodern": 1855,
      "Ġgefa": 1856,
      "spolitik": 1857,
      "tin": 1858,
      "ologie": 1859,
      "ring": 1860,
      "Ġaufge": 1861,
      "eist": 1862,
      "eg": 1863,
      "durch": 1864,
      "Ġbi": 1865,
      "sweise": 1866,
      "sidentin": 1867,
      "staat": 1868,
      "Ġkonn": 1869,
      "Ġnutzen": 1870,
      "Ġsk": 1871,
      "Ġleist": 1872,
      "Ġsy": 1873,
      "tegie": 1874,
      "Ġgerade": 1875,
      "dition": 1876,
      "weisen": 1877,
      "voll": 1878,
      "Ġgesellschaft": 1879,
      "mals": 1880,
      "Ġindustrie": 1881,
      "ure": 1882,
      "ala": 1883,
      "Ġsto": 1884,
      "achten": 1885,
      "chlich": 1886,
      "Ġhel": 1887,
      "one": 1888,
      "Ġgener": 1889,
      "Ġbestehen": 1890,
      "Ġklima": 1891,
      "pru": 1892,
      "Ġversta": 1893,
      "Ġuhr": 1894,
      "Ġerho": 1895,
      "merk": 1896,
      "Ġpartner": 1897,
      "Ġwesent": 1898,
      "Ġspezi": 1899,
      "haus": 1900,
      "wand": 1901,
      "Ġerweiter": 1902,
      "cks": 1903,
      "hof": 1904,
      "Ġkommt": 1905,
      "Ġbezug": 1906,
      "Ġph": 1907,
      "timmt": 1908,
      "Ġzusammenhang": 1909,
      "gement": 1910,
      "nehmer": 1911,
      "stall": 1912,
      "zogen": 1913,
      "Ġnehmen": 1914,
      "Ġsituation": 1915,
      "Ġnu": 1916,
      "fassung": 1917,
      "Ġbeiden": 1918,
      "Ġabgeord": 1919,
      "]]": 1920,
      "erne": 1921,
      "Ġjeden": 1922,
      "ilt": 1923,
      "Ġunserem": 1924,
      "mpf": 1925,
      "line": 1926,
      "Ġarbeiten": 1927,
      "rfen": 1928,
      "ct": 1929,
      "Ġdemokra": 1930,
      "gegen": 1931,
      "sichtlich": 1932,
      "bern": 1933,
      "Ġindem": 1934,
      "stum": 1935,
      "reg": 1936,
      "Ġdaran": 1937,
      "ĠentschlieÃŁ": 1938,
      "Ġverm": 1939,
      "Ġwert": 1940,
      "Ġartikel": 1941,
      "Ġas": 1942,
      "Ġausges": 1943,
      "Ġverhand": 1944,
      "Ġeng": 1945,
      "wert": 1946,
      "Ġgemeinsamen": 1947,
      "Ġgefu": 1948,
      "rieb": 1949,
      "ierungen": 1950,
      "Ġaufgrund": 1951,
      "tte": 1952,
      "uf": 1953,
      "Ġ'": 1954,
      "Ġschluss": 1955,
      "teilung": 1956,
      "Ġforder": 1957,
      "Ġetwa": 1958,
      "ity": 1959,
      "ferenz": 1960,
      "ps": 1961,
      "zeitig": 1962,
      "Ġstru": 1963,
      "baren": 1964,
      "Ġschul": 1965,
      "Ġstellt": 1966,
      "Ġnatur": 1967,
      "Ġruss": 1968,
      "Ġhilfe": 1969,
      "Ġbringen": 1970,
      "ieten": 1971,
      "Ġtour": 1972,
      "Ġweniger": 1973,
      "Ġbru": 1974,
      "Ġvera": 1975,
      "ffentlichen": 1976,
      "Ġdru": 1977,
      "frage": 1978,
      "go": 1979,
      "Ġ0": 1980,
      "ĠÂ": 1981,
      "lieÃŁen": 1982,
      "Ġsogar": 1983,
      "Ġentscheiden": 1984,
      "200": 1985,
      "sik": 1986,
      "hei": 1987,
      "anken": 1988,
      "leistungen": 1989,
      "Ġ[[": 1990,
      "Ġanst": 1991,
      "reiben": 1992,
      "Ġkonk": 1993,
      "bri": 1994,
      "Ġbzw": 1995,
      "Ġunver": 1996,
      "eitung": 1997,
      "wohl": 1998,
      "Ġverk": 1999,
      "Ġebenfalls": 2000,
      "forderungen": 2001,
      "rak": 2002,
      "Ġhe": 2003,
      "Ġgilt": 2004,
      "Ġfraktion": 2005,
      "Ġdarf": 2006,
      "reiche": 2007,
      "Ġverkehr": 2008,
      "alisierung": 2009,
      "Ġverfahren": 2010,
      "Ġkla": 2011,
      "Ġgesagt": 2012,
      "Ġdeutschland": 2013,
      "Ġschri": 2014,
      "Ġgute": 2015,
      "Ġveran": 2016,
      "Ġerfahr": 2017,
      "Ġital": 2018,
      "Ġdarin": 2019,
      "ly": 2020,
      "Ġunab": 2021,
      "Ġhaushalts": 2022,
      "tive": 2023,
      "Ġkonf": 2024,
      "einander": 2025,
      "stadt": 2026,
      "Ġnichts": 2027,
      "Ġstruktur": 2028,
      "Ġx": 2029,
      "cksich": 2030,
      "Ġrates": 2031,
      "tragen": 2032,
      "ssystem": 2033,
      "bahn": 2034,
      "Ġjahres": 2035,
      "mon": 2036,
      "Ġpunkt": 2037,
      "ug": 2038,
      "Ġschi": 2039,
      "tions": 2040,
      "Ġeuropas": 2041,
      "sei": 2042,
      "op": 2043,
      "Ġwider": 2044,
      "site": 2045,
      "hunder": 2046,
      "Ġinves": 2047,
      "verkehr": 2048,
      "roffen": 2049,
      "Ġgehen": 2050,
      "Ġprodukte": 2051,
      "Ġihm": 2052,
      "etzen": 2053,
      "ielleicht": 2054,
      "Ġfern": 2055,
      "wendet": 2056,
      "Ġhotels": 2057,
      "tat": 2058,
      "Ġdel": 2059,
      "Ġerwa": 2060,
      "Ġpolitische": 2061,
      "ĠauÃŁen": 2062,
      "Ġvergangen": 2063,
      "Ġihn": 2064,
      "fla": 2065,
      "Ġvielleicht": 2066,
      "prache": 2067,
      "nderungen": 2068,
      "Ġschla": 2069,
      "Ġweiterhin": 2070,
      "ak": 2071,
      "Ġrechte": 2072,
      "ratie": 2073,
      "produ": 2074,
      "ember": 2075,
      "Ġdessen": 2076,
      "Ġmeisten": 2077,
      "Ġsoftware": 2078,
      "wahl": 2079,
      "20": 2080,
      "sti": 2081,
      "Ġiniti": 2082,
      "Ġgeld": 2083,
      "Ġverbunden": 2084,
      "Ġfil": 2085,
      "Ġbetrifft": 2086,
      "ali": 2087,
      "urs": 2088,
      "Ġgleichzeitig": 2089,
      "gten": 2090,
      "altung": 2091,
      "Ġzugang": 2092,
      "Ġspezie": 2093,
      "rom": 2094,
      "are": 2095,
      "Ġerfu": 2096,
      "Ġseinem": 2097,
      "ital": 2098,
      "Ġprojekt": 2099,
      "Ġgemacht": 2100,
      "Ġ&": 2101,
      "hlt": 2102,
      "arbeiten": 2103,
      "Ġfortsch": 2104,
      "inen": 2105,
      "Ġschrift": 2106,
      "Ġ2009": 2107,
      "Ġfreu": 2108,
      "Ġservice": 2109,
      "leben": 2110,
      "Ġport": 2111,
      "Ġsteuer": 2112,
      "liches": 2113,
      "alog": 2114,
      "Ġinteress": 2115,
      "ob": 2116,
      "Ġbeteil": 2117,
      "Ġbus": 2118,
      "isches": 2119,
      "Ġamerik": 2120,
      "Ġschaffen": 2121,
      "ennen": 2122,
      "Ġgenann": 2123,
      "istor": 2124,
      "llung": 2125,
      "reicht": 2126,
      "Ġtrotz": 2127,
      "Ġglaube": 2128,
      "ches": 2129,
      "arten": 2130,
      "sungen": 2131,
      "nete": 2132,
      "Ġpriv": 2133,
      "Ġebenso": 2134,
      "ĠÐ": 2135,
      "ase": 2136,
      "Ġuni": 2137,
      "Ġnationalen": 2138,
      "ssel": 2139,
      "atur": 2140,
      "aut": 2141,
      "tag": 2142,
      "Ġsolche": 2143,
      "gebung": 2144,
      "programm": 2145,
      "itzen": 2146,
      "gern": 2147,
      "Ġitalien": 2148,
      "prochen": 2149,
      "Ġproduktion": 2150,
      "Ġkenn": 2151,
      "Ġzer": 2152,
      "esten": 2153,
      "tien": 2154,
      "Ġdok": 2155,
      "utet": 2156,
      "Ġwirtschafts": 2157,
      "sol": 2158,
      "Ġauto": 2159,
      "Ġfar": 2160,
      "Ġeinigen": 2161,
      "Ġmeer": 2162,
      "Ġkommun": 2163,
      "ari": 2164,
      "Ġeinsch": 2165,
      "pla": 2166,
      "Ġsollen": 2167,
      "Ġmillionen": 2168,
      "Ġac": 2169,
      "Ġplan": 2170,
      "hnt": 2171,
      "itt": 2172,
      "Ġverbraucher": 2173,
      "Ġmet": 2174,
      "Ġstandard": 2175,
      "Ġjahrhunder": 2176,
      "ate": 2177,
      "Ġgenie": 2178,
      "higkeit": 2179,
      "Ġentwicklungs": 2180,
      "frei": 2181,
      "Ġbrauchen": 2182,
      "Ġunabha": 2183,
      "Ġausfu": 2184,
      "nderungsantra": 2185,
      "zer": 2186,
      "lick": 2187,
      "port": 2188,
      "Ġ30": 2189,
      "Ġsitz": 2190,
      "zufu": 2191,
      "Ġinstru": 2192,
      "bare": 2193,
      "bru": 2194,
      "eigt": 2195,
      "llig": 2196,
      "Ġhandelt": 2197,
      "age": 2198,
      "Ġgol": 2199,
      "Ġkeinen": 2200,
      "ÌĮ": 2201,
      "komm": 2202,
      "alten": 2203,
      "nov": 2204,
      "eits": 2205,
      "Ġaussprache": 2206,
      "Ġkolleg": 2207,
      "Ġapp": 2208,
      "Ġtatsa": 2209,
      "Ġbesten": 2210,
      "Ġbezieh": 2211,
      "ator": 2212,
      "ech": 2213,
      "verb": 2214,
      "Ġ/": 2215,
      "unkte": 2216,
      "Ġfot": 2217,
      "Ġoft": 2218,
      "ativen": 2219,
      "Ġwohn": 2220,
      "hnen": 2221,
      "Ġbevor": 2222,
      "Ġzie": 2223,
      "ziehen": 2224,
      "Ġkun": 2225,
      "Ġbekannt": 2226,
      "Ġstimm": 2227,
      "ror": 2228,
      "Ġhistor": 2229,
      "Ġkonta": 2230,
      "Ġpass": 2231,
      "hem": 2232,
      "Ġzuna": 2233,
      "Ġumfassen": 2234,
      "Ġebene": 2235,
      "laub": 2236,
      "ies": 2237,
      "immt": 2238,
      "Ġbeno": 2239,
      "Ġgemeinsam": 2240,
      "Ġvertrau": 2241,
      "Ġwenig": 2242,
      "Ġbemu": 2243,
      "ance": 2244,
      "Ġbeho": 2245,
      "stellt": 2246,
      "Ġtradition": 2247,
      "Ġobwohl": 2248,
      "renz": 2249,
      "Ġbedeutet": 2250,
      "bi": 2251,
      "ore": 2252,
      "verfahren": 2253,
      "Ġpark": 2254,
      "Ġei": 2255,
      "Ġwebsite": 2256,
      "maÃŁ": 2257,
      "Ġvereinbar": 2258,
      "Ġpru": 2259,
      "Ġbew": 2260,
      "Ġprak": 2261,
      "Ġpu": 2262,
      "Ġwichtige": 2263,
      "Ġfrank": 2264,
      "zeichnet": 2265,
      "Ġgegeben": 2266,
      "Ġabstimmung": 2267,
      "Ġinstall": 2268,
      "umen": 2269,
      "Ġfischer": 2270,
      "Ġonline": 2271,
      "Ġkat": 2272,
      "Ġprodukt": 2273,
      "Ġgemeinsame": 2274,
      "Ġeinfu": 2275,
      "Ġdeutlich": 2276,
      "Ġbevo": 2277,
      "Ġfe": 2278,
      "od": 2279,
      "Ġelekt": 2280,
      "Ġaner": 2281,
      "Ġnetz": 2282,
      "tzlich": 2283,
      "Ġober": 2284,
      "Ġeinger": 2285,
      "Ġrund": 2286,
      "Ġfla": 2287,
      "gelegt": 2288,
      "Ġdarum": 2289,
      "Ġmus": 2290,
      "Ġjo": 2291,
      "ĠweiÃŁ": 2292,
      "Ġbeispielsweise": 2293,
      "Ġspan": 2294,
      "Ġvorgesch": 2295,
      "berein": 2296,
      "ktor": 2297,
      "Ġnieder": 2298,
      "ument": 2299,
      "Ġauszu": 2300,
      "Ġwegen": 2301,
      "ana": 2302,
      "asst": 2303,
      "haltung": 2304,
      "Ġsen": 2305,
      "Ġwissenschaft": 2306,
      "Ġmenschenrechte": 2307,
      "Ġdemokratie": 2308,
      "ffung": 2309,
      "Ġfindet": 2310,
      "fung": 2311,
      "rinzip": 2312,
      "achen": 2313,
      "Ġ25": 2314,
      "Ġri": 2315,
      "euer": 2316,
      "Ġhu": 2317,
      "Ġumsetzung": 2318,
      "Ġsport": 2319,
      "Ġkunst": 2320,
      "Ġrichtung": 2321,
      "org": 2322,
      "sache": 2323,
      "versta": 2324,
      "wn": 2325,
      "Ġag": 2326,
      "ins": 2327,
      "rderung": 2328,
      "mt": 2329,
      "Ġinnov": 2330,
      "vent": 2331,
      "pan": 2332,
      "Ġ14": 2333,
      "chter": 2334,
      "treten": 2335,
      "Ġihres": 2336,
      "Ġansicht": 2337,
      "terial": 2338,
      "berzeu": 2339,
      "blik": 2340,
      "reiten": 2341,
      "platz": 2342,
      "Ġpara": 2343,
      "richtung": 2344,
      "Ġkap": 2345,
      "orien": 2346,
      "Ġabkommen": 2347,
      "Ġdrit": 2348,
      "con": 2349,
      "Ġbuch": 2350,
      "Ġwettbewerbs": 2351,
      "jen": 2352,
      "Ġwerde": 2353,
      "Ġempfeh": 2354,
      "scht": 2355,
      "Ġjede": 2356,
      "leichen": 2357,
      "Ġansch": 2358,
      "Ġherren": 2359,
      "Ġbesta": 2360,
      "Ġero": 2361,
      "Ġwachstum": 2362,
      "Ġnotwendig": 2363,
      "Ġjedes": 2364,
      "gungen": 2365,
      "ret": 2366,
      "Ġanwendung": 2367,
      "frist": 2368,
      "Ġunbe": 2369,
      "struktur": 2370,
