{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "en": 261,
      "er": 262,
      "in": 263,
      "Ġa": 264,
      "Ġt": 265,
      "Ġd": 266,
      "ch": 267,
      "Ġs": 268,
      "on": 269,
      "es": 270,
      "Ġth": 271,
      "un": 272,
      "Ġw": 273,
      "it": 274,
      "is": 275,
      "at": 276,
      "Ġb": 277,
      "an": 278,
      "or": 279,
      "Ġthe": 280,
      "ie": 281,
      "Ġm": 282,
      "re": 283,
      "Ġf": 284,
      "Ġp": 285,
      "Ġe": 286,
      "Ġin": 287,
      "ur": 288,
      "Ġo": 289,
      "al": 290,
      "ar": 291,
      "Ġc": 292,
      "Ġh": 293,
      "ich": 294,
      "Ġan": 295,
      "Ġg": 296,
      "te": 297,
      "as": 298,
      "ion": 299,
      "Ġun": 300,
      "Ġv": 301,
      "le": 302,
      "Ġn": 303,
      "us": 304,
      "ent": 305,
      "ro": 306,
      "Ġof": 307,
      "Ġdie": 308,
      "ing": 309,
      "Ġto": 310,
      "Ġand": 311,
      "Ġbe": 312,
      "ung": 313,
      "Ġder": 314,
      "ll": 315,
      "Ġz": 316,
      "Ġk": 317,
      "ig": 318,
      "Ġund": 319,
      "Ġi": 320,
      "om": 321,
      "ed": 322,
      "Ġl": 323,
      "Ġein": 324,
      "ic": 325,
      "st": 326,
      "Ġis": 327,
      "ra": 328,
      "el": 329,
      "ut": 330,
      "em": 331,
      "Ġre": 332,
      "ir": 333,
      "et": 334,
      "ter": 335,
      "il": 336,
      "ol": 337,
      "ation": 338,
      "am": 339,
      "ten": 340,
      "eit": 341,
      "um": 342,
      "der": 343,
      "Ġver": 344,
      "Ġst": 345,
      "ge": 346,
      "den": 347,
      "Ġau": 348,
      "ies": 349,
      "Ġr": 350,
      "Ġfor": 351,
      "op": 352,
      "hr": 353,
      "ct": 354,
      "ul": 355,
      "sch": 356,
      "de": 357,
      "ber": 358,
      "iv": 359,
      "Ġdas": 360,
      "Ġpro": 361,
      "lich": 362,
      "Ġzu": 363,
      "ab": 364,
      "ot": 365,
      "Ġon": 366,
      "Ġer": 367,
      "im": 368,
      "isch": 369,
      "ier": 370,
      "Ġwe": 371,
      "icht": 372,
      "Ġal": 373,
      "gen": 374,
      "os": 375,
      "and": 376,
      "Ġden": 377,
      "Ġthat": 378,
      "Ġwir": 379,
      "Ġse": 380,
      "ach": 381,
      "est": 382,
      "ess": 383,
      "ly": 384,
      "Ġwh": 385,
      "Ġj": 386,
      "Ġim": 387,
      "ere": 388,
      "Ġso": 389,
      "Ġmit": 390,
      "Ġy": 391,
      "ce": 392,
      "id": 393,
      "omm": 394,
      "Ġvon": 395,
      "ort": 396,
      "Ġit": 397,
      "Ġauf": 398,
      "Ġcon": 399,
      "ÃŁ": 400,
      "Ġge": 401,
      "Ġfur": 402,
      "Ġde": 403,
      "ver": 404,
      "ith": 405,
      "kt": 406,
      "Ġeur": 407,
      "Ġas": 408,
      "ow": 409,
      "Ġwith": 410,
      "Ġist": 411,
      "Ġdies": 412,
      "Ġu": 413,
      "Ġdes": 414,
      "ft": 415,
      "Ġha": 416,
      "Ġne": 417,
      "Ġsie": 418,
      "la": 419,
      "Ġyo": 420,
      "ff": 421,
      "Ġaus": 422,
      "Ġeurop": 423,
      "Ġsch": 424,
      "Ġare": 425,
      "ill": 426,
      "ers": 427,
      "ve": 428,
      "Ġthis": 429,
      "Ġpr": 430,
      "ind": 431,
      "ck": 432,
      "âĢ": 433,
      "Ġ1": 434,
      "Ġle": 435,
      "qu": 436,
      "Ġ(": 437,
      "Ġco": 438,
      "iss": 439,
      "Ġpar": 440,
      "ein": 441,
      "end": 442,
      "ad": 443,
      "ay": 444,
      "ist": 445,
      "Ġsp": 446,
      "ate": 447,
      "pp": 448,
      "ah": 449,
      "ik": 450,
      "Ġex": 451,
      "Ġab": 452,
      "ant": 453,
      "Ġmo": 454,
      "Ġsu": 455,
      "th": 456,
      "Ġals": 457,
      "Ġ2": 458,
      "Ġes": 459,
      "Ġor": 460,
      "Ġeine": 461,
      "ungen": 462,
      "Ġdem": 463,
      "men": 464,
      "00": 465,
      "ischen": 466,
      "Ġwer": 467,
      "ib": 468,
      "for": 469,
      "Ġall": 470,
      "nen": 471,
      "ak": 472,
      "Ġch": 473,
      "und": 474,
      "ment": 475,
      "ug": 476,
      "ag": 477,
      "Ġsich": 478,
      "ust": 479,
      "Ġnot": 480,
      "ity": 481,
      "Ġnicht": 482,
      "Ġvor": 483,
      "Ġho": 484,
      "ste": 485,
      "ht": 486,
      "ien": 487,
      "ive": 488,
      "Ġent": 489,
      "ial": 490,
      "sp": 491,
      "ann": 492,
      "Ġkon": 493,
      "ahr": 494,
      "ru": 495,
      "Ġat": 496,
      "uss": 497,
      "Ġuber": 498,
      "Ġen": 499,
      "rom": 500,
      "Ġum": 501,
      "Ġ-": 502,
      "Ġyou": 503,
      "Ġich": 504,
      "Ġme": 505,
      "ne": 506,
      "Ġwerden": 507,
      "Ġby": 508,
      "Ġsh": 509,
      "tel": 510,
      "au": 511,
      "ass": 512,
      "we": 513,
      "if": 514,
      "Ġar": 515,
      "all": 516,
      "Ġcom": 517,
      "ben": 518,
      "ang": 519,
      "Ġhave": 520,
      "Ġdass": 521,
      "Ġuns": 522,
      "igen": 523,
      "Ġcomm": 524,
      "Ġus": 525,
      "ain": 526,
      "Ġwill": 527,
      "uld": 528,
      "ern": 529,
      "Ġwas": 530,
      "Ġam": 531,
      "Ġinter": 532,
      "hal": 533,
      "iel": 534,
      "Ġauch": 535,
      "og": 536,
      "Ġunter": 537,
      "ze": 538,
      "ran": 539,
      "Ġwhich": 540,
      "ions": 541,
      "Ġda": 542,
      "Ġwo": 543,
      "ted": 544,
      "Ġfrom": 545,
      "Ġher": 546,
      "Ġte": 547,
      "Ġhe": 548,
      "du": 549,
      "ure": 550,
      "Ġdo": 551,
      "Ġreg": 552,
      "Ġges": 553,
      "lie": 554,
      "Ġeurope": 555,
      "ission": 556,
      "Ġwor": 557,
      "ungs": 558,
      "aft": 559,
      "ard": 560,
      "pt": 561,
      "hen": 562,
      "ĠâĢ": 563,
      "ine": 564,
      "Ġres": 565,
      "uch": 566,
      "Ġno": 567,
      "Ġwie": 568,
      "Ġsind": 569,
      "ast": 570,
      "Ġman": 571,
      "Ġbes": 572,
      "Ġnach": 573,
      "aus": 574,
      "Ġber": 575,
      "ect": 576,
      "..": 577,
      "Ġwird": 578,
      "ub": 579,
      "Ġeuropa": 580,
      "Ġhab": 581,
      "Ġro": 582,
      "Ġhas": 583,
      "od": 584,
      "iz": 585,
      "Ġgro": 586,
      "Ġdur": 587,
      "Ġih": 588,
      "Ġcan": 589,
      "Ġcomp": 590,
      "ident": 591,
      "ip": 592,
      "Ġpol": 593,
      "tr": 594,
      "Ġour": 595,
      "Ġhat": 596,
      "age": 597,
      "ult": 598,
      "Ġad": 599,
      "are": 600,
      "ische": 601,
      "ick": 602,
      "ens": 603,
      "form": 604,
      "ight": 605,
      "ert": 606,
      "ue": 607,
      "Ġqu": 608,
      "her": 609,
      "llen": 610,
      "ap": 611,
      "ise": 612,
      "art": 613,
      "me": 614,
      "Ġdi": 615,
      "ok": 616,
      "able": 617,
      "cc": 618,
      "Ġbei": 619,
      "ia": 620,
      "keit": 621,
      "enn": 622,
      "utz": 623,
      "Ġzur": 624,
      "etz": 625,
      "port": 626,
      "Ġoder": 627,
      "be": 628,
      "Ġpart": 629,
      "schaft": 630,
      "Ġag": 631,
      "Ġkomm": 632,
      "Ġma": 633,
      "ament": 634,
      "Ġalso": 635,
      "aten": 636,
      "ige": 637,
      "ore": 638,
      "lo": 639,
      "eren": 640,
      "mer": 641,
      "ud": 642,
      "ations": 643,
      "ark": 644,
      "beit": 645,
      "Ġoff": 646,
      "se": 647,
      "Ġeuropean": 648,
      "Ġwur": 649,
      "rit": 650,
      "Ġhaben": 651,
      "Ġthere": 652,
      "Ġste": 653,
      "ges": 654,
      "Ġ\"": 655,
      "ational": 656,
      "Ġcoun": 657,
      "ical": 658,
      "heit": 659,
      "cht": 660,
      "Ġhotel": 661,
      "lichen": 662,
      "ition": 663,
      "oc": 664,
      "Ġfra": 665,
      "io": 666,
      "ice": 667,
      "ated": 668,
      "Ġtra": 669,
      "ction": 670,
      "Ġeiner": 671,
      "Ġfin": 672,
      "Ġgo": 673,
      "Ġbut": 674,
      "Ġra": 675,
      "Ġser": 676,
      "Ġdurch": 677,
      "tra": 678,
      "gr": 679,
      "Ġparl": 680,
      "Ġfa": 681,
      "dern": 682,
      "ord": 683,
      "Ġwar": 684,
      "Ġgen": 685,
      "elt": 686,
      "Ġpres": 687,
      "Ġ200": 688,
      "Ġgr": 689,
      "Ġsein": 690,
      "ome": 691,
      "Ġdiese": 692,
      "ieren": 693,
      "out": 694,
      "Ġyour": 695,
      "pr": 696,
      "Ġihr": 697,
      "ish": 698,
      "Ġits": 699,
      "ign": 700,
      "fu": 701,
      "per": 702,
      "Ġeinen": 703,
      "Ġfre": 704,
      "Ġdar": 705,
      "Ġunion": 706,
      "'s": 707,
      "tet": 708,
      "iert": 709,
      "ates": 710,
      "Ġprodu": 711,
      "vel": 712,
      "our": 713,
      "Ġspe": 714,
      "Ġapp": 715,
      "chen": 716,
      "ahl": 717,
      "ite": 718,
      "cial": 719,
      "ear": 720,
      "Ġintern": 721,
      "ake": 722,
      "anz": 723,
      "ement": 724,
      "con": 725,
      "ank": 726,
      "ms": 727,
      "Ġdis": 728,
      "sten": 729,
      "Ġmuss": 730,
      "Ġind": 731,
      "ther": 732,
      "yste": 733,
      "Ġkonnen": 734,
      "Ġherr": 735,
      "ian": 736,
      "ary": 737,
      "ose": 738,
      "ember": 739,
      "Ġpre": 740,
      "zu": 741,
      "Ġmore": 742,
      "ide": 743,
      "liche": 744,
      "Ġmr": 745,
      "Ġwenn": 746,
      "Ġcl": 747,
      "Ġzum": 748,
      "cl": 749,
      "Ġcont": 750,
      "hmen": 751,
      "Ġcommission": 752,
      "hl": 753,
      "Ġ3": 754,
      "he": 755,
      "Ġsa": 756,
      "Ġnew": 757,
      "Ġpo": 758,
      "wo": 759,
      "ong": 760,
      "Ġper": 761,
      "Ġwould": 762,
      "fen": 763,
      "Ġ19": 764,
      "Ġone": 765,
      "Ġalle": 766,
      "Ġtheir": 767,
      "Ġbet": 768,
      "ime": 769,
      "Ġacc": 770,
      "Ġob": 771,
      "Ġfe": 772,
      "Ġstr": 773,
      "Ġif": 774,
      "ance": 775,
      "che": 776,
      "Ġihre": 777,
      "ile": 778,
      "Ġeinem": 779,
      "Ġpos": 780,
      "Ġbeen": 781,
      "ese": 782,
      "ĠâĢĵ": 783,
      "Ġnur": 784,
      "Ġpl": 785,
      "ma": 786,
      "one": 787,
      "chn": 788,
      "ase": 789,
      "Ġinform": 790,
      "reat": 791,
      "imm": 792,
      "Ġwurde": 793,
      "Ġla": 794,
      "Ġsho": 795,
      "ute": 796,
      "âĢĻ": 797,
      "Ġinst": 798,
      "Ġkann": 799,
      "gra": 800,
      "ts": 801,
      "ild": 802,
      "ble": 803,
      "chte": 804,
      "atz": 805,
      "Ġthey": 806,
      "Ġdieser": 807,
      "Ġzw": 808,
      "to": 809,
      "Ġeu": 810,
      "Ġwork": 811,
      "gan": 812,
      "Ġup": 813,
      "Ġpolit": 814,
      "oll": 815,
      "Ġfu": 816,
      "Ġev": 817,
      "ame": 818,
      "ugh": 819,
      "Ġjed": 820,
      "Ġtran": 821,
      "Ġshould": 822,
      "Âł": 823,
      "Ġpla": 824,
      "land": 825,
      "gt": 826,
      "ally": 827,
      "pro": 828,
      "ĠgroÃŁ": 829,
      "Ġmein": 830,
      "rie": 831,
      "ger": 832,
      "wer": 833,
      "Ġweit": 834,
      "amp": 835,
      "Ġgem": 836,
      "Ġjahr": 837,
      "Ġ.": 838,
      "Ġaber": 839,
      "up": 840,
      "Ġmehr": 841,
      "Ġpe": 842,
      "Ġeuropaischen": 843,
      "ely": 844,
      "Ġpers": 845,
      "ution": 846,
      "ike": 847,
      "Ġout": 848,
      "lic": 849,
      "Ġ,": 850,
      "Ġger": 851,
      "ierung": 852,
      "itat": 853,
      "fe": 854,
      "Ġhin": 855,
      "ater": 856,
      "Ġem": 857,
      "Ġverb": 858,
      "Ġserv": 859,
      "ac": 860,
      "uck": 861,
      "Ġmember": 862,
      "ire": 863,
      "Ġsol": 864,
      "Ġmin": 865,
      "ner": 866,
      "ktion": 867,
      "asident": 868,
      "Ġvery": 869,
      "bar": 870,
      "Ġother": 871,
      "igkeit": 872,
      "ack": 873,
      "Ġzus": 874,
      "Ġcountr": 875,
      "geb": 876,
      "Ġwho": 877,
      "alt": 878,
      "reich": 879,
      "Ġsyste": 880,
      "mit": 881,
      "ho": 882,
      "Ġnoch": 883,
      "ld": 884,
      "Ġbo": 885,
      "Ġthese": 886,
      "ings": 887,
      "Ġmust": 888,
      "Ġlo": 889,
      "...": 890,
      "Ġcons": 891,
      "ĠdaÃŁ": 892,
      "Ġkommission": 893,
      "ommen": 894,
      "ke": 895,
      "Ġarbeit": 896,
      "Ġfir": 897,
      "ities": 898,
      "Ġmen": 899,
      "ces": 900,
      "Ġproble": 901,
      "Ġkein": 902,
      "Ġonly": 903,
      "Ġsoll": 904,
      "bs": 905,
      "Ġbr": 906,
      "Ġneed": 907,
      "Ġsupp": 908,
      "Ġgegen": 909,
      "ink": 910,
      "Ġdire": 911,
      "ors": 912,
      "Ġbec": 913,
      "Ġhand": 914,
      "gram": 915,
      "ph": 916,
      "atur": 917,
      "Ġbest": 918,
      "ander": 919,
      "Ġhow": 920,
      "Ġyear": 921,
      "Ġmon": 922,
      "halt": 923,
      "Ġprov": 924,
      "fahr": 925,
      "Ġunser": 926,
      "Ġlike": 927,
      "Ġgew": 928,
      "pe": 929,
      "Ġsit": 930,
      "Ġter": 931,
      "Ġperson": 932,
      "pos": 933,
      "Ġany": 934,
      "Ġpresident": 935,
      "ri": 936,
      "pl": 937,
      "Ġtime": 938,
      "schen": 939,
      "fuhr": 940,
      "Ġmar": 941,
      "ents": 942,
      "Ġeff": 943,
      "Ġright": 944,
      "Ġaut": 945,
      "Ġvie": 946,
      "ced": 947,
      "olog": 948,
      "wick": 949,
      "Ġinformation": 950,
      "Ġabout": 951,
      "teil": 952,
      "Ġsehr": 953,
      "glie": 954,
      "sib": 955,
      "Ġmark": 956,
      "ry": 957,
      "Ġ5": 958,
      "Ġprasident": 959,
      "Ġinternational": 960,
      "Ġrec": 961,
      "Ġfl": 962,
      "Ġins": 963,
      "stand": 964,
      "Ġbis": 965,
      "ments": 966,
      "Ġwhat": 967,
      "cil": 968,
      "Ġmy": 969,
      "Ġ4": 970,
      "tern": 971,
      "Ġgesch": 972,
      "assen": 973,
      "ject": 974,
      "Ġaf": 975,
      "ious": 976,
      "entr": 977,
      "Ġviel": 978,
      "sta": 979,
      "ffen": 980,
      "leich": 981,
      "use": 982,
      ").": 983,
      "uen": 984,
      "Ġhier": 985,
      "nah": 986,
      "Ġmussen": 987,
      "velop": 988,
      "olle": 989,
      "hn": 990,
      "Ġinv": 991,
      "unden": 992,
      "xt": 993,
      "rat": 994,
      "get": 995,
      "Ġland": 996,
      "Ġwhen": 997,
      "Ġdevelop": 998,
      "Ġparlament": 999,
      "Ġdam": 1000,
      "als": 1001,
      "arbeit": 1002,
      "lin": 1003,
      "iament": 1004,
      "ular": 1005,
      "auf": 1006,
      "Ġlie": 1007,
      "cess": 1008,
      "ange": 1009,
      "ammen": 1010,
      "Ġgu": 1011,
      "onder": 1012,
      "igh": 1013,
      "Ġart": 1014,
      "Ġrat": 1015,
      "Ġparliament": 1016,
      "Ġimport": 1017,
      "Ġact": 1018,
      "ans": 1019,
      "Ġele": 1020,
      "Ġmitglie": 1021,
      "Ġtechn": 1022,
      "Ġstand": 1023,
      "led": 1024,
      "fore": 1025,
      "Ġet": 1026,
      "Ġpeop": 1027,
      "fl": 1028,
      "ibt": 1029,
      "tell": 1030,
      "fol": 1031,
      "ied": 1032,
      "Ġover": 1033,
      "Ġreport": 1034,
      "mo": 1035,
      "Ġwell": 1036,
      "Ġbas": 1037,
      "Ġzeit": 1038,
      "Ġdiesem": 1039,
      "fer": 1040,
      "ient": 1041,
      "Ġentwick": 1042,
      "ale": 1043,
      "Ġsome": 1044,
      "wn": 1045,
      "wend": 1046,
      "ider": 1047,
      "own": 1048,
      "Ġstates": 1049,
      "Ġdec": 1050,
      "tschaft": 1051,
      "cy": 1052,
      "man": 1053,
      "ility": 1054,
      "igt": 1055,
      "Ġseit": 1056,
      "Ġrel": 1057,
      "Ġpeople": 1058,
      "ail": 1059,
      "Ġzusammen": 1060,
      "halten": 1061,
      "Ġfirst": 1062,
      "tz": 1063,
      "Ġvers": 1064,
      "Ġsc": 1065,
      "lichkeit": 1066,
      "wor": 1067,
      "Ġdieses": 1068,
      "Ġmach": 1069,
      "Ġgemein": 1070,
      "Ġsuch": 1071,
      "Ġkn": 1072,
      "Ġjust": 1073,
      "act": 1074,
      "int": 1075,
      "los": 1076,
      "iger": 1077,
      "ual": 1078,
      "Ġph": 1079,
      "Ġwel": 1080,
      "ause": 1081,
      "Ġprogram": 1082,
      "iven": 1083,
      "Ġgeb": 1084,
      "hor": 1085,
      "ateg": 1086,
      "ks": 1087,
      "Ġben": 1088,
      "ific": 1089,
      "dition": 1090,
      "ds": 1091,
      "Ġunder": 1092,
      "sche": 1093,
      "ism": 1094,
      "Ġass": 1095,
      "Ġhel": 1096,
      "etzt": 1097,
      "Ġfo": 1098,
      "vor": 1099,
      "af": 1100,
      "Ġmog": 1101,
      "Ġkl": 1102,
      "Ġloc": 1103,
      "Ġinto": 1104,
      "nehmen": 1105,
      "Ġ20": 1106,
      "Ġuse": 1107,
      "enden": 1108,
      "Ġbeg": 1109,
      "Ġeing": 1110,
      "Ġworld": 1111,
      "wie": 1112,
      "Ġwere": 1113,
      "Ġrecht": 1114,
      "Ġsystem": 1115,
      "lieÃŁ": 1116,
      "Ġsub": 1117,
      "ices": 1118,
      "ative": 1119,
      "Ġop": 1120,
      "ays": 1121,
      "Ġson": 1122,
      "Ġresp": 1123,
      "iden": 1124,
      "Ġihnen": 1125,
      "Ġfun": 1126,
      "Ġform": 1127,
      "Ġrest": 1128,
      "Ġnow": 1129,
      "Ġko": 1130,
      "),": 1131,
      "Ġever": 1132,
      "Ġdiff": 1133,
      "Ġroom": 1134,
      "Ġmochte": 1135,
      "Ġinc": 1136,
      "Ġgrund": 1137,
      "Ġmost": 1138,
      "zeit": 1139,
      "Ġnational": 1140,
      "Ġhis": 1141,
      "erg": 1142,
      "lung": 1143,
      "conom": 1144,
      "isten": 1145,
      "eln": 1146,
      "ree": 1147,
      "Ġmed": 1148,
      "Ġwicht": 1149,
      "ous": 1150,
      "Ġpra": 1151,
      "Ġeines": 1152,
      "Ġsel": 1153,
      "Ġvom": 1154,
      "Ġbesch": 1155,
      "Ġget": 1156,
      "Ġunsere": 1157,
      "Ġtr": 1158,
      "Ġpolic": 1159,
      "Ġbed": 1160,
      "sen": 1161,
      "min": 1162,
      "Ġregion": 1163,
      "Ġsta": 1164,
      "sicht": 1165,
      "Ġbur": 1166,
      "uber": 1167,
      "ov": 1168,
      "Ġincl": 1169,
      "ell": 1170,
      "unt": 1171,
      "Ġleg": 1172,
      "Ġeconom": 1173,
      "Ġmany": 1174,
      "Ġcountries": 1175,
      "Ġqual": 1176,
      "essen": 1177,
      "Ġunterst": 1178,
      "ory": 1179,
      "Ġthan": 1180,
      "Ġorgan": 1181,
      "Ġpartic": 1182,
      "Ġthem": 1183,
      "Ġsupport": 1184,
      "ron": 1185,
      "Ġmitglied": 1186,
      "Ġsicher": 1187,
      "ention": 1188,
      "Ġexp": 1189,
      "Ġstat": 1190,
      "ures": 1191,
      "Ġpub": 1192,
      "Ġwahr": 1193,
      "ĠauÃŁ": 1194,
      "Ġkom": 1195,
      "Ġdeb": 1196,
      "les": 1197,
      "enz": 1198,
      "ple": 1199,
      "ken": 1200,
      "Ġcouncil": 1201,
      "Ġmarket": 1202,
      "kte": 1203,
      "Ġbar": 1204,
      "Ġnatur": 1205,
      "Ġcar": 1206,
      "av": 1207,
      "ages": 1208,
      "Ġbus": 1209,
      "fin": 1210,
      "Ġzwe": 1211,
      "itte": 1212,
      "ards": 1213,
      "schla": 1214,
      "Ġagain": 1215,
      "Ġav": 1216,
      "Ġmenschen": 1217,
      "Ġbereit": 1218,
      "Ġmake": 1219,
      "Ġander": 1220,
      "Ġsee": 1221,
      "Ġsowie": 1222,
      "Ġzwischen": 1223,
      "Ġcre": 1224,
      "Ġeinz": 1225,
      "hand": 1226,
      "Ġwelt": 1227,
      "Ġmet": 1228,
      "iet": 1229,
      "Ġbericht": 1230,
      "ruck": 1231,
      "kl": 1232,
      "Ġsitu": 1233,
      "Ġbecause": 1234,
      "Ġimportant": 1235,
      "Ġgibt": 1236,
      "els": 1237,
      "uf": 1238,
      "wir": 1239,
      "Ġgel": 1240,
      "Ġcent": 1241,
      "Ġbu": 1242,
      "Ġmay": 1243,
      "ween": 1244,
      "dit": 1245,
      "Ġdr": 1246,
      "Ġtur": 1247,
      "Ġbetween": 1248,
      "Ġdirect": 1249,
      "urs": 1250,
      "abe": 1251,
      "Ġtake": 1252,
      "dem": 1253,
      "ues": 1254,
      "ren": 1255,
      "co": 1256,
      "ating": 1257,
      "kommen": 1258,
      "inn": 1259,
      "Ġcle": 1260,
      "Ġversch": 1261,
      "Ġrequ": 1262,
      "Ġhigh": 1263,
      "staaten": 1264,
      "Ġreal": 1265,
      "Ġgroup": 1266,
      "tre": 1267,
      "sible": 1268,
      "Ġevery": 1269,
      "Ġfam": 1270,
      "Ġpropos": 1271,
      "Ġverf": 1272,
      "Ġconc": 1273,
      "Ġend": 1274,
      "halb": 1275,
      "Ġac": 1276,
      "Ġemp": 1277,
      "ware": 1278,
      "Ġ6": 1279,
      "ric": 1280,
      "Ġgreat": 1281,
      "Ġwurden": 1282,
      "issen": 1283,
      "day": 1284,
      "forder": 1285,
      "ives": 1286,
      "igung": 1287,
      "Ġunterstutz": 1288,
      "Ġjo": 1289,
      "Ġteil": 1290,
      "Ġgood": 1291,
      "Ġ'": 1292,
      "ett": 1293,
      "Ġwhere": 1294,
      "Ġtrans": 1295,
      "Ġeven": 1296,
      "Ġwieder": 1297,
      "Ġweiter": 1298,
      "lle": 1299,
      "zie": 1300,
      "Ġeuropaische": 1301,
      "ster": 1302,
      "Ġbl": 1303,
      "Ġfind": 1304,
      "Ġthro": 1305,
      "legen": 1306,
      "net": 1307,
      "Ġenerg": 1308,
      "mal": 1309,
      "Ġerw": 1310,
      "Ġcommun": 1311,
      "amen": 1312,
      "ister": 1313,
      "Ġfall": 1314,
      "Ġgener": 1315,
      "Ġwirtschaft": 1316,
      "stell": 1317,
      "Ġtwo": 1318,
      "och": 1319,
      "ever": 1320,
      "Ġafter": 1321,
      "ful": 1322,
      "Ġconf": 1323,
      "je": 1324,
      "ved": 1325,
      "Ġbere": 1326,
      "oth": 1327,
      "Ġfest": 1328,
      "fur": 1329,
      "atter": 1330,
      "Ġihrer": 1331,
      "Ġkeine": 1332,
      "ats": 1333,
      "Ġricht": 1334,
      "zial": 1335,
      "off": 1336,
      "Ġide": 1337,
      "Ġdamit": 1338,
      "ys": 1339,
      "nis": 1340,
      "ath": 1341,
      "Ġke": 1342,
      "Ġeng": 1343,
      "cept": 1344,
      "Ġbie": 1345,
      "Ġgleich": 1346,
      "Ġtransp": 1347,
      "Ġchar": 1348,
      "cted": 1349,
      "rauch": 1350,
      "Ġmade": 1351,
      "Ġfar": 1352,
      "Ġthose": 1353,
      "Ġvis": 1354,
      "Ġthrough": 1355,
      "fall": 1356,
      "Ġproduct": 1357,
      "Ġpolicy": 1358,
      "Ġdann": 1359,
      "bst": 1360,
      "erung": 1361,
      "vern": 1362,
      "Ġhad": 1363,
      "Ġange": 1364,
      "Ġcour": 1365,
      "ĠâĢŀ": 1366,
      "Ġschw": 1367,
      "Ġdeut": 1368,
      "Ġlang": 1369,
      "Ġyears": 1370,
      "Ġanderen": 1371,
      "uman": 1372,
      "olit": 1373,
      "ace": 1374,
      "Ġway": 1375,
      "Ġval": 1376,
      "Ġhere": 1377,
      "tro": 1378,
      "Ġair": 1379,
      "Ġvo": 1380,
      "Ġproblem": 1381,
      "Ġiss": 1382,
      "com": 1383,
      "ession": 1384,
      "Ġindust": 1385,
      "Ġmus": 1386,
      "Ġbeste": 1387,
      "Ġdel": 1388,
      "Ġnum": 1389,
      "ital": 1390,
      "Ġ199": 1391,
      "Ġbre": 1392,
      "Ġknow": 1393,
      "Ġimmer": 1394,
      "Ġ[": 1395,
      "ss": 1396,
      "Ġhaus": 1397,
      "Ġganz": 1398,
      "Ġorder": 1399,
      "ischer": 1400,
      "unft": 1401,
      "fort": 1402,
      "Ġview": 1403,
      "Ġprof": 1404,
      "Ġmitgliedstaaten": 1405,
      "Ġservice": 1406,
      "trag": 1407,
      "Ġur": 1408,
      "âĢľ": 1409,
      "Ġsim": 1410,
      "Ġsm": 1411,
      "Ġinstit": 1412,
      "ina": 1413,
      "Ġtak": 1414,
      "Ġfund": 1415,
      "ium": 1416,
      "Ġakt": 1417,
      "Ġhowever": 1418,
      "unkt": 1419,
      "lish": 1420,
      "Ġgut": 1421,
      "Ġ7": 1422,
      "weise": 1423,
      "zug": 1424,
      "Ġsec": 1425,
      "Ġfol": 1426,
      "Ġze": 1427,
      "immer": 1428,
      "geben": 1429,
      "Ġeben": 1430,
      "Ġagre": 1431,
      "Ġsin": 1432,
      "Ġschon": 1433,
      "Ġgar": 1434,
      "adt": 1435,
      "richt": 1436,
      "Ġkonn": 1437,
      "Ġbeing": 1438,
      "Ġpriv": 1439,
      "ument": 1440,
      "Ġfact": 1441,
      "erv": 1442,
      "innen": 1443,
      "Ġlong": 1444,
      "rei": 1445,
      "Ġlos": 1446,
      "ower": 1447,
      "Ġfran": 1448,
      "acht": 1449,
      "bal": 1450,
      "Ġdiesen": 1451,
      "isation": 1452,
      "Ġ10": 1453,
      "Ġ8": 1454,
      "Ġselbst": 1455,
      "Ġcur": 1456,
      "Ġfamil": 1457,
      "Ġel": 1458,
      "Ġbelie": 1459,
      "Ġmain": 1460,
      "bes": 1461,
      "Ġfuhr": 1462,
      "Ġappro": 1463,
      "ivers": 1464,
      "isen": 1465,
      "âĢĿ": 1466,
      "Ġquest": 1467,
      "ĠâĢľ": 1468,
      "Ġpublic": 1469,
      "itz": 1470,
      "Ġparticular": 1471,
      "Ġcompan": 1472,
      "ited": 1473,
      "gest": 1474,
      "hne": 1475,
      "Ġprocess": 1476,
      "tens": 1477,
      "Ġleben": 1478,
      "gend": 1479,
      "nung": 1480,
      "Ġbereich": 1481,
      "Ġinclud": 1482,
      "uÃŁ": 1483,
      "aut": 1484,
      "luss": 1485,
      "part": 1486,
      "000": 1487,
      "Ġdat": 1488,
      "nahmen": 1489,
      "gang": 1490,
      "Ġmill": 1491,
      "Ġfinanz": 1492,
      "Ġown": 1493,
      "schlieÃŁ": 1494,
      "Ġbede": 1495,
      "ĠauÃŁer": 1496,
      "ingen": 1497,
      "satz": 1498,
      "Ġheute": 1499,
      "Ġhuman": 1500,
      "Ġmich": 1501,
      "ows": 1502,
      "Ġgovern": 1503,
      "Ġzahl": 1504,
      "Ġseine": 1505,
      "Ġprote": 1506,
      "ior": 1507,
      "Ġarea": 1508,
      "licher": 1509,
      "Ġdevelopment": 1510,
      "Ġopt": 1511,
      "ieden": 1512,
      "Ġsk": 1513,
      "Ġwant": 1514,
      "setz": 1515,
      "isse": 1516,
      "Ġrights": 1517,
      "raft": 1518,
      "Ġihren": 1519,
      "Ġrespon": 1520,
      "Ġtherefore": 1521,
      "Ġest": 1522,
      "Ġfrau": 1523,
      "iness": 1524,
      "ĠmaÃŁ": 1525,
      "Ġdenn": 1526,
      "Ġgra": 1527,
      "Ġplay": 1528,
      "zeich": 1529,
      "10": 1530,
      "Ġsituation": 1531,
      "fach": 1532,
      "Ġcor": 1533,
      "Ġant": 1534,
      "Ġkle": 1535,
      "Ġlar": 1536,
      "Ġstud": 1537,
      "wort": 1538,
      "Ġeconomic": 1539,
      "Ġsocial": 1540,
      "ultur": 1541,
      "Ġunserer": 1542,
      "ision": 1543,
      "Ġinvest": 1544,
      "Ġvoll": 1545,
      "fra": 1546,
      "hang": 1547,
      "aur": 1548,
      "Ġstrateg": 1549,
      "Ġdesign": 1550,
      "Ġdist": 1551,
      "Ġthen": 1552,
      "Ġhelp": 1553,
      "Ġvar": 1554,
      "Ġvorschla": 1555,
      "ough": 1556,
      "chten": 1557,
      "Ġdet": 1558,
      "Ġeigen": 1559,
      "Ġsign": 1560,
      "gesch": 1561,
      "Ġglo": 1562,
      "ict": 1563,
      "read": 1564,
      "Ġcomple": 1565,
      "Ġbek": 1566,
      "tem": 1567,
      "Ġcr": 1568,
      "Ġrem": 1569,
      "Ġjedoch": 1570,
      "Ġplace": 1571,
      "Ġhal": 1572,
      "ler": 1573,
      "Ġlast": 1574,
      "az": 1575,
      "alk": 1576,
      "Ġunternehmen": 1577,
      "itt": 1578,
      "Ġadd": 1579,
      "Ġsur": 1580,
      "ix": 1581,
      "hin": 1582,
      "Ġclear": 1583,
      "Ġhabe": 1584,
      "Ġverfug": 1585,
      "round": 1586,
      "Ġrep": 1587,
      "Ġopp": 1588,
      "elle": 1589,
      "Ġpolitical": 1590,
      "Ġlu": 1591,
      "Ġbro": 1592,
      "Ġ9": 1593,
      "Ġsondern": 1594,
      "Ġneue": 1595,
      "rechen": 1596,
      "fr": 1597,
      "Ġoper": 1598,
      "Ġhol": 1599,
      "gem": 1600,
      "mittel": 1601,
      "Ġtechnolog": 1602,
      "Ġincre": 1603,
      "Ġgemeins": 1604,
      "Ġetw": 1605,
      "Ġnutz": 1606,
      "laub": 1607,
      "Ġservices": 1608,
      "Ġkur": 1609,
      "ade": 1610,
      "Ġverein": 1611,
      "Ġwen": 1612,
      "Ġconcern": 1613,
      "rag": 1614,
      "Ġple": 1615,
      "hol": 1616,
      "Ġdisc": 1617,
      "Ġcontin": 1618,
      "Ġwithin": 1619,
      "Ġcould": 1620,
      "ently": 1621,
      "Ġpossible": 1622,
      "Ġdoes": 1623,
      "Ġsame": 1624,
      "Ġboth": 1625,
      "Ġequ": 1626,
      "Ġbusiness": 1627,
      "iff": 1628,
      "so": 1629,
      "Ġdown": 1630,
      "Ġinternet": 1631,
      "isp": 1632,
      "Ġfree": 1633,
      "Ġohne": 1634,
      "Ġmod": 1635,
      "Ġresult": 1636,
      "ines": 1637,
      "ving": 1638,
      "Ġwebs": 1639,
      "Ġinte": 1640,
      "Ġhist": 1641,
      "oper": 1642,
      "ÃŁen": 1643,
      "Ġ...": 1644,
      "ests": 1645,
      "line": 1646,
      "Ġmittel": 1647,
      "Ġmanag": 1648,
      "Ġvol": 1649,
      "ertain": 1650,
      "Ġnumber": 1651,
      "Ġconst": 1652,
      "Ġhoch": 1653,
      "Ġfil": 1654,
      "Ġoffer": 1655,
      "bo": 1656,
      "ants": 1657,
      "Ġje": 1658,
      "res": 1659,
      "Ġkolle": 1660,
      "Ġbereits": 1661,
      "Ġsozial": 1662,
      "Ġsay": 1663,
      "Ġbel": 1664,
      "ons": 1665,
      "oren": 1666,
      "ope": 1667,
      "Ġfull": 1668,
      "Ġeffect": 1669,
      "under": 1670,
      "gar": 1671,
      "andern": 1672,
      "ruct": 1673,
      "Ġenv": 1674,
      "Ġrev": 1675,
      "Ġsollte": 1676,
      "olitik": 1677,
      "Ġwichtig": 1678,
      "att": 1679,
      "Ġprin": 1680,
      "Ġport": 1681,
      "Ġagreement": 1682,
      "Ġtour": 1683,
      "uer": 1684,
      "Ġrestaur": 1685,
      "Ġfinan": 1686,
      "Ġavail": 1687,
      "Ġta": 1688,
      "ierte": 1689,
      "Ġmuch": 1690,
      "Ġlevel": 1691,
      "Ġagainst": 1692,
      "Ġinn": 1693,
      "bl": 1694,
      "Ġbesonder": 1695,
      "zahl": 1696,
      "sh": 1697,
      "iti": 1698,
      "Ġzwei": 1699,
      "yp": 1700,
      "Ġsw": 1701,
      "Ġletz": 1702,
      "Ġintegr": 1703,
      "Ġnor": 1704,
      "Ġtre": 1705,
      "Ġdiffer": 1706,
      "ende": 1707,
      "Ġdazu": 1708,
      "iver": 1709,
      "kehr": 1710,
      "Ġbef": 1711,
      "Ġandere": 1712,
      "Ġopen": 1713,
      "Ġeuro": 1714,
      "Ġtoday": 1715,
      "Ġsoft": 1716,
      "br": 1717,
      "Ġli": 1718,
      "Ġgest": 1719,
      "wert": 1720,
      "Ġviele": 1721,
      "Ġset": 1722,
      "iron": 1723,
      "alen": 1724,
      "Ġ15": 1725,
      "Ġcommitte": 1726,
      "Ġausge": 1727,
      "Ġused": 1728,
      "Ġerfol": 1729,
      "Ġaller": 1730,
      "bur": 1731,
      "Ġspiel": 1732,
      "kunft": 1733,
      "Ġentwicklung": 1734,
      "Ġwithout": 1735,
      "sel": 1736,
      "licht": 1737,
      "Ġcap": 1738,
      "Ġneuen": 1739,
      "Ġmil": 1740,
      "Ġback": 1741,
      "Ġstill": 1742,
      "lage": 1743,
      "grund": 1744,
      "Ġexper": 1745,
      "Ġstark": 1746,
      "Ġcountry": 1747,
      "Ġbud": 1748,
      "que": 1749,
      "fahren": 1750,
      "Ġcity": 1751,
      "Ġru": 1752,
      "utions": 1753,
      "ÂłÂł": 1754,
      "Ġsollten": 1755,
      "Ġnah": 1756,
      "Ġaccess": 1757,
      "omet": 1758,
      "Ġadv": 1759,
      "ep": 1760,
      "Ġgerman": 1761,
      "ierten": 1762,
      "Ġentsche": 1763,
      "ahn": 1764,
      "ustom": 1765,
      "Ġpoint": 1766,
      "Ġspecial": 1767,
      "Ġentsp": 1768,
      "esent": 1769,
      "ised": 1770,
      "Ġprovid": 1771,
      "fern": 1772,
      "ulation": 1773,
      "anden": 1774,
      "Ġfut": 1775,
      "ivid": 1776,
      "Ġfru": 1777,
      "aren": 1778,
      "Ġfrage": 1779,
      "mog": 1780,
      "ics": 1781,
      "Ġthink": 1782,
      "Ġenviron": 1783,
      "loy": 1784,
      "work": 1785,
      "gel": 1786,
      "Ġdu": 1787,
      "Ġglobal": 1788,
      "Ġmak": 1789,
      "Ġjahren": 1790,
      "hm": 1791,
      "Ġatt": 1792,
      "Ġsince": 1793,
      "Ġamer": 1794,
      "Ġcustom": 1795,
      "Ġens": 1796,
      "Ġfoll": 1797,
      "reichen": 1798,
      "Ġeas": 1799,
      "leg": 1800,
      "Ġable": 1801,
      "hing": 1802,
      "ically": 1803,
      "Ġmeas": 1804,
      "ress": 1805,
      "ĠÂłÂł": 1806,
      "way": 1807,
      "vers": 1808,
      "Ġdoch": 1809,
      "par": 1810,
      "urch": 1811,
      "Ġconsider": 1812,
      "Ġbefore": 1813,
      "Ġwissen": 1814,
      "Ġsicherheit": 1815,
      "Ġche": 1816,
      "Ġhar": 1817,
      "Ġjetzt": 1818,
      "Ġdifferent": 1819,
      "unst": 1820,
      "Ġtreat": 1821,
      "mar": 1822,
      "Ġspec": 1823,
      "Ġcommittee": 1824,
      "Ġ18": 1825,
      "Ġfinden": 1826,
      "Ġburger": 1827,
      "Ġsy": 1828,
      "Ġdank": 1829,
      "zen": 1830,
      "ichte": 1831,
      "Ġduring": 1832,
      "its": 1833,
      "wohl": 1834,
      "Ġamend": 1835,
      "rupp": 1836,
      "Ġverschieden": 1837,
      "Ġdenen": 1838,
      "immt": 1839,
      "Ġenvironment": 1840,
      "Ġbeisp": 1841,
      "ritt": 1842,
      "lagen": 1843,
      "Ġlook": 1844,
      "Ġeinige": 1845,
      "ount": 1846,
      "Ġ12": 1847,
      "Ġpat": 1848,
      "ize": 1849,
      "Ġmor": 1850,
      "Ġstate": 1851,
      "Ġpass": 1852,
      "Ġwaren": 1853,
      "Ġavailable": 1854,
      "iÃŁ": 1855,
      "entral": 1856,
      "Ġpal": 1857,
      "Ġsmall": 1858,
      "ves": 1859,
      "Ġweil": 1860,
      "ife": 1861,
      "Ġhouse": 1862,
      "Ġeinfach": 1863,
      "kon": 1864,
      "Ġnet": 1865,
      "ists": 1866,
      "Ġcurr": 1867,
      "rol": 1868,
      "une": 1869,
      "Ġverw": 1870,
      "Ġdien": 1871,
      "Ġziel": 1872,
      "Ġrequire": 1873,
      "Ġmeine": 1874,
      "Ġproject": 1875,
      "tellt": 1876,
      "zeug": 1877,
      "Ġdata": 1878,
      "ness": 1879,
      "Ġdaten": 1880,
      "Ġposition": 1881,
      "Ġthank": 1882,
      "Ġbank": 1883,
      "Ġdah": 1884,
      "Ġrepr": 1885,
      "Ġref": 1886,
      "Ġwahrend": 1887,
      "nahme": 1888,
      "ache": 1889,
      "Ġscha": 1890,
      "Ġbetr": 1891,
      "air": 1892,
      "Ġsoftware": 1893,
      "unde": 1894,
      "Ġrom": 1895,
      "Ġbietet": 1896,
      "Ġnun": 1897,
      "weit": 1898,
      "Ġredu": 1899,
      "Ġaff": 1900,
      "Ġruss": 1901,
      "ret": 1902,
      "unter": 1903,
      "cing": 1904,
      "Ġmachen": 1905,
      "Ġput": 1906,
      "Ġgas": 1907,
      "org": 1908,
      "Ġfuture": 1909,
      "ready": 1910,
      "ability": 1911,
      "druck": 1912,
      "Ġcal": 1913,
      "Ġallen": 1914,
      "Ġprev": 1915,
      "Ġfollow": 1916,
      "zus": 1917,
      "ond": 1918,
      "okrat": 1919,
      "welt": 1920,
      "alth": 1921,
      "Ġmot": 1922,
      "Ġir": 1923,
      "Ġfurther": 1924,
      "akt": 1925,
      "ience": 1926,
      "Ġalready": 1927,
      "Ġcas": 1928,
      "Ġsecon": 1929,
      "Ġerst": 1930,
      "Ġcann": 1931,
      "angen": 1932,
      "Ġliegt": 1933,
      "ins": 1934,
      "ws": 1935,
      "ahre": 1936,
      "Ġcompet": 1937,
      "Ġtro": 1938,
      "Ġdafur": 1939,
      "ude": 1940,
      "Ġkommiss": 1941,
      "Ġnam": 1942,
      "Ġmir": 1943,
      "Ġbedeut": 1944,
      "str": 1945,
      "Ġlink": 1946,
      "Ġcit": 1947,
      "Ġbelieve": 1948,
      "Ġdarauf": 1949,
      "Ġindivid": 1950,
      "eng": 1951,
      "Ġproducts": 1952,
      "Ġcourse": 1953,
      "press": 1954,
      "ward": 1955,
      "Ġris": 1956,
      "ktur": 1957,
      "Ġday": 1958,
      "ionen": 1959,
      "Ġsecur": 1960,
      "Ġfinancial": 1961,
      "Ġplan": 1962,
      "Ġdemoc": 1963,
      "Ġrooms": 1964,
      "Ġseiner": 1965,
      "Ġmeet": 1966,
      "Ġoffent": 1967,
      "Ġtag": 1968,
      "Ġbeispiel": 1969,
      "fang": 1970,
      "Ġtoo": 1971,
      "Ġquestion": 1972,
      "Ġbin": 1973,
      "ationen": 1974,
      "]]": 1975,
      "Ġwirk": 1976,
      "Ġcertain": 1977,
      "Ġmodern": 1978,
      "jor": 1979,
      "Ġinde": 1980,
      "Ġexamp": 1981,
      "ene": 1982,
      "aften": 1983,
      "Ġeach": 1984,
      "Ġstart": 1985,
      "annt": 1986,
      "Ġprogramm": 1987,
      "Ġstra": 1988,
      "Ġmoglichkeit": 1989,
      "ismus": 1990,
      "ible": 1991,
      "achst": 1992,
      "jo": 1993,
      "Ġsecond": 1994,
      "Ġverl": 1995,
      "inen": 1996,
      "schuss": 1997,
      "Ġwahl": 1998,
      "ante": 1999,
      "Ġstadt": 2000,
      "Ġlage": 2001,
      "Ġtext": 2002,
      "Ġbeit": 2003,
      "Ġpark": 2004,
      "Ġbudget": 2005,
      "Ġach": 2006,
      "Ġregard": 2007,
      "Ġiniti": 2008,
      "Ġpower": 2009,
      "Ġneg": 2010,
      "omen": 2011,
      "imin": 2012,
      "ence": 2013,
      "ilt": 2014,
      "aben": 2015,
      "Ġgeht": 2016,
      "Ġcol": 2017,
      "Ġcase": 2018,
      "pf": 2019,
      "Ġcannot": 2020,
      "ting": 2021,
      "Ġimple": 2022,
      "Ġrahmen": 2023,
      "Ġcommunity": 2024,
      "nisse": 2025,
      "Ġimpro": 2026,
      "uth": 2027,
      "Ġcolle": 2028,
      "Ġstar": 2029,
      "aterial": 2030,
      "Ġbook": 2031,
      "Ġital": 2032,
      "Ġdaher": 2033,
      "Ġmal": 2034,
      "ĠmaÃŁnahmen": 2035,
      "Ġfound": 2036,
      "Ġx": 2037,
      "Ġinformationen": 2038,
      "tend": 2039,
      "Ġoffers": 2040,
      "Ġposit": 2041,
      "Ġforder": 2042,
      "eign": 2043,
      "Ġcitiz": 2044,
      "maÃŁ": 2045,
      "iving": 2046,
      "Ġzuruck": 2047,
      "Ġ0": 2048,
      "Ġquality": 2049,
      "ately": 2050,
      "ucht": 2051,
      "Ġeinge": 2052,
      "Ġmoglich": 2053,
      "por": 2054,
      "Ġterr": 2055,
      "Ġtun": 2056,
      "ased": 2057,
      "olution": 2058,
      "ichten": 2059,
      "sk": 2060,
      "ragen": 2061,
      "red": 2062,
      "Ġ[[": 2063,
      "Ġ&": 2064,
      "Ġkosten": 2065,
      "Ġautom": 2066,
      "Ġcommissioner": 2067,
      "operation": 2068,
      "abei": 2069,
      "Ġapplic": 2070,
      "Ġfort": 2071,
      "Ġbild": 2072,
      "Ġdabei": 2073,
      "ature": 2074,
      "Ġactiv": 2075,
      "Ġherrn": 2076,
      "ters": 2077,
      "Ġsecurity": 2078,
      "ential": 2079,
      "ungsant": 2080,
      "lossen": 2081,
      "Ġchild": 2082,
      "amm": 2083,
      "Ġbal": 2084,
      "Ġret": 2085,
      "recht": 2086,
      "Ġmajor": 2087,
      "Ġlassen": 2088,
      "isierung": 2089,
      "ified": 2090,
      "Ġjahre": 2091,
      "ulture": 2092,
      "Ġrechts": 2093,
      "imes": 2094,
      "200": 2095,
      "Ġcost": 2096,
      "Ġmembers": 2097,
      "Ġsl": 2098,
      "ually": 2099,
      "Ġreas": 2100,
      "Ġtransport": 2101,
      "Ġconv": 2102,
      "Ġzimmer": 2103,
      "ily": 2104,
      "Ġkonnte": 2105,
      "bere": 2106,
      "Ġcommon": 2107,
      "Ġear": 2108,
      "Ġnie": 2109,
      "lex": 2110,
      "Ġtradition": 2111,
      "Ġdisk": 2112,
      "rib": 2113,
      "Ġwhile": 2114,
      "Ġstre": 2115,
      "ning": 2116,
      "Ġhatte": 2117,
      "amer": 2118,
      "Ġid": 2119,
      "Ġask": 2120,
      "ctions": 2121,
      "Ġnotwend": 2122,
      "Ġminut": 2123,
      "Ġstell": 2124,
      "leist": 2125,
      "Ġsaid": 2126,
      "bed": 2127,
      "Ġmult": 2128,
      "ps": 2129,
      "Ġcontrol": 2130,
      "Ġallem": 2131,
      "Ġenergy": 2132,
      "20": 2133,
      "ator": 2134,
      "ogra": 2135,
      "Ġachie": 2136,
      "rache": 2137,
      "Ġzweit": 2138,
      "Ġauthor": 2139,
      "the": 2140,
      "ichter": 2141,
      "Ġmeans": 2142,
      "Ġwind": 2143,
      "Ġissue": 2144,
      "Ġproposal": 2145,
      "Ġexample": 2146,
      "heiten": 2147,
      "Ġkin": 2148,
      "Ġsehen": 2149,
      "Ġ2009": 2150,
      "ob": 2151,
      "Ġabge": 2152,
      "Ġpop": 2153,
      "Ġwollen": 2154,
      "ctor": 2155,
      "raum": 2156,
      "besonder": 2157,
      "Ġnext": 2158,
      "Ġschutz": 2159,
      "Ġobject": 2160,
      "mb": 2161,
      "ways": 2162,
      "esse": 2163,
      "Ġdaruber": 2164,
      "Ġgovernment": 2165,
      "Ġpresent": 2166,
      "Ġdra": 2167,
      "Ġwhy": 2168,
      "isl": 2169,
      "besondere": 2170,
      "mail": 2171,
      "Ġhil": 2172,
      "esen": 2173,
      "Ġhealth": 2174,
      "Ġthree": 2175,
      "Ġunseren": 2176,
      "Ġgesam": 2177,
      "Ġpersonal": 2178,
      "Ġlet": 2179,
      "Ġcitizens": 2180,
      "iter": 2181,
      "reg": 2182,
      "ains": 2183,
      "Ġnecess": 2184,
      "Ġadop": 2185,
      "ffe": 2186,
      "Ġbeim": 2187,
      "ird": 2188,
      "Ġdebate": 2189,
      "Ġcontr": 2190,
      "Ġgeneral": 2191,
      "ized": 2192,
      "Ġkommissar": 2193,
      "gress": 2194,
      "Ġpay": 2195,
      "Ġdeshalb": 2196,
      "other": 2197,
      "Ġcompany": 2198,
      "punkt": 2199,
      "Ġumwelt": 2200,
      "Ġwebsite": 2201,
      "Ġprior": 2202,
      "Ġsal": 2203,
      "Ġinsbesondere": 2204,
      "Ġlaw": 2205,
      "antwort": 2206,
      "Ġgl": 2207,
      "fuhrt": 2208,
      "iben": 2209,
      "Ġabs": 2210,
      "Ġbestimm": 2211,
      "Ġhistor": 2212,
      "Ġreform": 2213,
      "Ġschne": 2214,
      "orte": 2215,
      "ining": 2216,
      "Ġverbess": 2217,
      "Ġinstr": 2218,
      "stellen": 2219,
      "Ġstay": 2220,
      "med": 2221,
      "Ġmatter": 2222,
      "Ġallow": 2223,
      "ĠÂ": 2224,
      "Ġapart": 2225,
      "ktionen": 2226,
      "Ġincluding": 2227,
      "upt": 2228,
      "Ġaddition": 2229,
      "ccess": 2230,
      "Ġinnov": 2231,
      "Ġstehen": 2232,
      "Ġread": 2233,
      "Ġcentre": 2234,
      "eld": 2235,
      "kten": 2236,
      "asser": 2237,
      "gangen": 2238,
      "Ġsum": 2239,
      "mon": 2240,
      "Ġgemeinschaft": 2241,
      "orth": 2242,
      "Ġprogramme": 2243,
      "ders": 2244,
      "Ġcall": 2245,
      "Ġetwas": 2246,
      "Ġfragen": 2247,
      "ught": 2248,
      "Ġfahr": 2249,
      "Ġsan": 2250,
      "Ġdemokrat": 2251,
      "Ġemploy": 2252,
      "Ġinstitution": 2253,
      "full": 2254,
      "erence": 2255,
      "Ġbuild": 2256,
      "spro": 2257,
      "Ġproblems": 2258,
      "Ġsagen": 2259,
      "Ġmad": 2260,
      "Ġtele": 2261,
      "Ġkey": 2262,
      "syste": 2263,
      "cip": 2264,
      "Ġca": 2265,
      "Ġlarge": 2266,
      "Ġzusammenarbeit": 2267,
      "Ġpolitik": 2268,
      "Ġeinzel": 2269,
      "zept": 2270,
      "Ġsing": 2271,
      "Ġlocated": 2272,
      "Ġzukunft": 2273,
      "Ġparlaments": 2274,
      "Ġverg": 2275,
      "Ġmob": 2276,
      "ged": 2277,
      "Ġsystems": 2278,
      "come": 2279,
      "Ġware": 2280,
      "Ġunivers": 2281,
      "ets": 2282,
      "Ġmeasures": 2283,
      "uchen": 2284,
      "Ġhaupt": 2285,
      "abil": 2286,
      "Ġrespect": 2287,
      "ipp": 2288,
      "Ġ30": 2289,
      "jekt": 2290,
      "Ġareas": 2291,
      "Ġgrow": 2292,
      "genommen": 2293,
      "orts": 2294,
      "Ġbasis": 2295,
      "Ġgive": 2296,
      "Ġlife": 2297,
      "ablish": 2298,
      "zw": 2299,
      "ziel": 2300,
      "Ġonline": 2301,
      "Ġrece": 2302,
      "Ġarch": 2303,
      "Ġerfolg": 2304,
      "Ġhotels": 2305,
      "Ġlegisl": 2306,
      "Ġgiven": 2307,
      "Ġfew": 2308,
      "Ġvorschlag": 2309,
      "no": 2310,
      "Ġhome": 2311,
      "asst": 2312,
      "Ġdav": 2313,
      "Ġ/": 2314,
      "bau": 2315,
      "riend": 2316,
      "Ġkurz": 2317,
      "linie": 2318,
      "Ġmaterial": 2319,
      "ï¿": 2320,
      "ï¿½": 2321,
      "opp": 2322,
      "Ġpa": 2323,
      "ef": 2324,
      "arte": 2325,
      "Ġgol": 2326,
      "Ġdiscuss": 2327,
      "ditions": 2328,
      "cken": 2329,
      "Ġmanagement": 2330,
      "Ġlander": 2331,
      "Ġweb": 2332,
      "eder": 2333,
      "ĠgroÃŁe": 2334,
      "Ġensure": 2335,
      "ordnung": 2336,
      "Ġsuccess": 2337,
      "Ġarbeits": 2338,
      "ha": 2339,
      "iten": 2340,
      "Ġcome": 2341,
      "Ġprovide": 2342,
      "Ġdefin": 2343,
      "Ġeinmal": 2344,
      "ruktur": 2345,
      "earch": 2346,
      "Ġdrei": 2347,
      "Ġkunden": 2348,
      "Ġ%": 2349,
      "Ġinstall": 2350,
      "Ġprotection": 2351,
      "Ġsomet": 2352,
      "hip": 2353,
      "Ġtaken": 2354,
      "falls": 2355,
      "Ġimp": 2356,
      "schaften": 2357,
      "Ġerhalten": 2358,
      "Ġnon": 2359,
      "Ġsens": 2360,
      "Ġbor": 2361,
      "Ġmarkt": 2362,
      "Ġzust": 2363,
      "stellung": 2364,
      "Ġanal": 2365,
      "ration": 2366,
      "Ġsite": 2367,
      "Ġlis": 2368,
      "Ġbeach": 2369,
      "Ġestablish": 2370,
      "Ġzie": 2371,
      "Ġgre": 2372,
      "Ġresearch": 2373,
      "Ġstellen": 2374,
      "spr": 2375,
      "Ġbew": 2376,
      "ec": 2377,
      "Ġdef": 2378,
      "Ġdid": 2379,
      "iate": 2380,
      "Ġchange": 2381,
      "Ġcooperation": 2382,
      "ott": 2383,
      "Ġmag": 2384,
      "aum": 2385,
      "Ġaction": 2386,
      "Ġnaturlich": 2387,
      "Ġorig": 2388,
      "Ġlegal": 2389,
      "Ġlab": 2390,
