{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "Ġth": 263,
      "in": 264,
      "Ġthe": 265,
      "re": 266,
      "on": 267,
      "er": 268,
      "Ġs": 269,
      "Ġo": 270,
      "Ġc": 271,
      "Ġw": 272,
      "at": 273,
      "en": 274,
      "is": 275,
      "Ġp": 276,
      "it": 277,
      "es": 278,
      "Ġf": 279,
      "Ġb": 280,
      "or": 281,
      "an": 282,
      "Ġan": 283,
      "Ġin": 284,
      "Ġm": 285,
      "Ġof": 286,
      "ion": 287,
      "al": 288,
      "ou": 289,
      "Ġto": 290,
      "ed": 291,
      "Ġand": 292,
      "ar": 293,
      "ing": 294,
      "Ġd": 295,
      "Ġh": 296,
      "ro": 297,
      "ic": 298,
      "Ġe": 299,
      "le": 300,
      "ent": 301,
      "Ġre": 302,
      "Ġn": 303,
      "as": 304,
      "om": 305,
      "il": 306,
      "st": 307,
      "el": 308,
      "Ġl": 309,
      "ct": 310,
      "Ġis": 311,
      "Ġbe": 312,
      "Ġg": 313,
      "Ġi": 314,
      "ve": 315,
      "ation": 316,
      "Ġfor": 317,
      "ot": 318,
      "Ġu": 319,
      "Ġon": 320,
      "ur": 321,
      "ly": 322,
      "Ġthat": 323,
      "Ġwh": 324,
      "et": 325,
      "ut": 326,
      "Ġy": 327,
      "ment": 328,
      "Ġpro": 329,
      "Ġst": 330,
      "ol": 331,
      "id": 332,
      "Ġit": 333,
      "ch": 334,
      "ce": 335,
      "ra": 336,
      "Ġwe": 337,
      "Ġcon": 338,
      "Ġcom": 339,
      "se": 340,
      "Ġal": 341,
      "ith": 342,
      "ver": 343,
      "pe": 344,
      "Ġwith": 345,
      "ri": 346,
      "Ġas": 347,
      "ow": 348,
      "ul": 349,
      "Ġyou": 350,
      "Ġare": 351,
      "Ġthis": 352,
      "ort": 353,
      "ay": 354,
      "Ġde": 355,
      "ir": 356,
      "res": 357,
      "ad": 358,
      "gh": 359,
      "ill": 360,
      "ers": 361,
      "Ġv": 362,
      "Ġsu": 363,
      "th": 364,
      "im": 365,
      "ld": 366,
      "am": 367,
      "ter": 368,
      "Ġha": 369,
      "Ġex": 370,
      "oun": 371,
      "Ġun": 372,
      "ble": 373,
      "ity": 374,
      "Ġne": 375,
      "qu": 376,
      "ess": 377,
      "ate": 378,
      "ge": 379,
      "os": 380,
      "pp": 381,
      "Ġnot": 382,
      "est": 383,
      "Ġeu": 384,
      "em": 385,
      "Ġor": 386,
      "Ġat": 387,
      "op": 388,
      "Ġby": 389,
      "ke": 390,
      "Ġse": 391,
      "un": 392,
      "Ġmo": 393,
      "ant": 394,
      "Ġsh": 395,
      "Ġhave": 396,
      "ies": 397,
      "ich": 398,
      "Ġpar": 399,
      "ist": 400,
      "rom": 401,
      "ere": 402,
      "ain": 403,
      "us": 404,
      "Ġcomm": 405,
      "ci": 406,
      "Ġch": 407,
      "ive": 408,
      "ust": 409,
      "Ġen": 410,
      "ould": 411,
      "Ġeuro": 412,
      "Ġwill": 413,
      "âĢ": 414,
      "and": 415,
      "Ġwhich": 416,
      "Ġfrom": 417,
      "Ġeurope": 418,
      "Ġall": 419,
      "iv": 420,
      "mp": 421,
      "ff": 422,
      "Ġcan": 423,
      "ia": 424,
      "Ġle": 425,
      "Ġ1": 426,
      "Ġ(": 427,
      "Ġr": 428,
      "ect": 429,
      "ght": 430,
      "ure": 431,
      "ac": 432,
      "ions": 433,
      "um": 434,
      "Ġj": 435,
      "Ġhas": 436,
      "ig": 437,
      "ard": 438,
      "Ġour": 439,
      "our": 440,
      "od": 441,
      "Ġwor": 442,
      "Ġk": 443,
      "Ġso": 444,
      "Ġ2": 445,
      "Ġcomp": 446,
      "oc": 447,
      "end": 448,
      "00": 449,
      "sion": 450,
      "so": 451,
      "Ġres": 452,
      "Ġad": 453,
      "Ġwas": 454,
      "Ġus": 455,
      "all": 456,
      "Ġcont": 457,
      "ie": 458,
      "ber": 459,
      "Ġag": 460,
      "Ġeuropean": 461,
      "Ġint": 462,
      "der": 463,
      "Ġthere": 464,
      "ally": 465,
      "ud": 466,
      "Ġma": 467,
      "Ġimp": 468,
      "Ġac": 469,
      "Ġcoun": 470,
      "Ġpres": 471,
      "ast": 472,
      "Ġpl": 473,
      "if": 474,
      "Ġdi": 475,
      "ell": 476,
      "Ġpart": 477,
      "ated": 478,
      "Ġme": 479,
      "Ġalso": 480,
      "ous": 481,
      "very": 482,
      "ore": 483,
      "Ġbut": 484,
      "able": 485,
      "du": 486,
      "ab": 487,
      "Ġdo": 488,
      "ish": 489,
      "Ġ-": 490,
      "out": 491,
      "pt": 492,
      "Ġhe": 493,
      "ans": 494,
      "Ġam": 495,
      "age": 496,
      "ations": 497,
      "Ġyour": 498,
      "Ġits": 499,
      "Ġgo": 500,
      "king": 501,
      "Ġab": 502,
      "Ġqu": 503,
      "cess": 504,
      "ult": 505,
      "ome": 506,
      "ission": 507,
      "are": 508,
      "ice": 509,
      "'s": 510,
      "port": 511,
      "lo": 512,
      "vel": 513,
      "ther": 514,
      "Ġli": 515,
      "Ġreg": 516,
      "per": 517,
      "Ġro": 518,
      "ag": 519,
      "Ġar": 520,
      "Ġco": 521,
      "act": 522,
      "Ġman": 523,
      "ical": 524,
      "ree": 525,
      "Ġta": 526,
      "orm": 527,
      "Ġpol": 528,
      "ance": 529,
      "Ġmore": 530,
      "ine": 531,
      "Ġcommission": 532,
      "ments": 533,
      "Ġmr": 534,
      "ru": 535,
      "ary": 536,
      "Ġinc": 537,
      "Ġwould": 538,
      "Ġser": 539,
      "con": 540,
      "ction": 541,
      "Ġtheir": 542,
      "Ġone": 543,
      "Ġinter": 544,
      "og": 545,
      "ates": 546,
      "ition": 547,
      "Ġif": 548,
      "rou": 549,
      "iz": 550,
      "Ġdis": 551,
      "Ġfin": 552,
      "ong": 553,
      "Ġnew": 554,
      "ry": 555,
      "de": 556,
      "cial": 557,
      "Ġbeen": 558,
      "Ġtra": 559,
      "lic": 560,
      "Ġapp": 561,
      "ely": 562,
      "ue": 563,
      "form": 564,
      "reat": 565,
      "ach": 566,
      "Ġthey": 567,
      "ks": 568,
      "her": 569,
      "..": 570,
      "ide": 571,
      "ĠâĢ": 572,
      "Ġshould": 573,
      "ident": 574,
      "Ġmem": 575,
      "Ġri": 576,
      "Ġtim": 577,
      "pport": 578,
      "Ġoff": 579,
      "Ġmar": 580,
      "si": 581,
      "ear": 582,
      "âĢĻ": 583,
      "Ġsp": 584,
      "Ġno": 585,
      "Ġcount": 586,
      "Ġte": 587,
      "Ġwho": 588,
      "Ġup": 589,
      "Ġpo": 590,
      "ound": 591,
      "ign": 592,
      "ren": 593,
      "Ġcl": 594,
      "Ġspe": 595,
      "ip": 596,
      "ase": 597,
      "Ġpre": 598,
      "art": 599,
      "ens": 600,
      "Ġper": 601,
      "ap": 602,
      "Ġout": 603,
      "ail": 604,
      "ace": 605,
      "Ġpe": 606,
      "Ġother": 607,
      "ence": 608,
      "ite": 609,
      "ub": 610,
      "Ġev": 611,
      "Ġmust": 612,
      "Ġthese": 613,
      "au": 614,
      "one": 615,
      "Ġhot": 616,
      "Ġvery": 617,
      "ational": 618,
      "Ġpos": 619,
      "Ġtr": 620,
      "Ġcons": 621,
      "ities": 622,
      "Ġneed": 623,
      "int": 624,
      "Ġonly": 625,
      "Ġbec": 626,
      "Ġthan": 627,
      "Ġprodu": 628,
      "itt": 629,
      "Ġyear": 630,
      "Ġhow": 631,
      "Ġlike": 632,
      "ms": 633,
      "Ġpresident": 634,
      "Ġhotel": 635,
      "ight": 636,
      "Ġany": 637,
      "Ġright": 638,
      "Ġra": 639,
      "Ġtime": 640,
      "ject": 641,
      "ire": 642,
      "Ġabout": 643,
      "lia": 644,
      "Ġsy": 645,
      "ose": 646,
      "ial": 647,
      "Ġprov": 648,
      "Ġwhat": 649,
      "ame": 650,
      "pl": 651,
      "Ġsa": 652,
      "ack": 653,
      "ord": 654,
      "Ġbet": 655,
      "ces": 656,
      "Ġind": 657,
      "Ġ\"": 658,
      "velop": 659,
      "Ġserv": 660,
      "Ġfir": 661,
      "mm": 662,
      "Ġacc": 663,
      "Ġwhen": 664,
      "Ġdevelop": 665,
      "ress": 666,
      "igh": 667,
      "Ġinst": 668,
      "Ġ200": 669,
      "Ġdes": 670,
      "Ġparlia": 671,
      "Ġrec": 672,
      "fore": 673,
      "Ġfe": 674,
      "Ġintern": 675,
      "Ġreport": 676,
      "Ġmy": 677,
      "Ġtrans": 678,
      "Ġimport": 679,
      "Ġwork": 680,
      "Ġunion": 681,
      "pos": 682,
      "ise": 683,
      "Ġact": 684,
      "ass": 685,
      "ution": 686,
      "eren": 687,
      "Ġparliament": 688,
      "Ġpeop": 689,
      "ility": 690,
      "ious": 691,
      "wn": 692,
      "ors": 693,
      "Ġstates": 694,
      "ced": 695,
      "Ġunder": 696,
      "Ġcent": 697,
      "Ġla": 698,
      "Ġover": 699,
      "tain": 700,
      "ries": 701,
      "Ġsome": 702,
      "Ġdec": 703,
      "Ġrel": 704,
      "ian": 705,
      "ric": 706,
      "we": 707,
      "ind": 708,
      "Ġpeople": 709,
      "ket": 710,
      "now": 711,
      "Ġfirst": 712,
      "Ġaf": 713,
      "Ġsub": 714,
      "Ġconc": 715,
      "ures": 716,
      "cy": 717,
      "Ġmember": 718,
      "av": 719,
      "stem": 720,
      "Ġgu": 721,
      "ause": 722,
      "get": 723,
      "Ġwell": 724,
      "ang": 725,
      "lud": 726,
      "ak": 727,
      "ular": 728,
      "Ġmad": 729,
      "oo": 730,
      "Ġfun": 731,
      "Ġeff": 732,
      "Ġob": 733,
      "Ġinto": 734,
      "ile": 735,
      "rect": 736,
      "Ġsystem": 737,
      "Ġhigh": 738,
      "Ġsuch": 739,
      "ays": 740,
      "Ġuse": 741,
      "ings": 742,
      "Ġsupport": 743,
      "pect": 744,
      "iew": 745,
      "Ġadd": 746,
      "erm": 747,
      "Ġnow": 748,
      "ft": 749,
      "Ġwere": 750,
      "Ġjust": 751,
      "Ġloc": 752,
      "Ġworld": 753,
      "Ġ3": 754,
      "Ġinform": 755,
      "Ġmost": 756,
      "ful": 757,
      "Ġhis": 758,
      "conom": 759,
      "ual": 760,
      "Ġ19": 761,
      "Ġpolic": 762,
      "Ġinv": 763,
      "Ġdiff": 764,
      "cil": 765,
      "lect": 766,
      "xt": 767,
      "Ġcountries": 768,
      "ater": 769,
      "Ġ.": 770,
      "Ġmany": 771,
      "Ġprog": 772,
      "Ġeconom": 773,
      "Ġent": 774,
      "Ġtw": 775,
      "Ġthem": 776,
      "Ġdem": 777,
      "Ġpartic": 778,
      "Ġcol": 779,
      "Ġbel": 780,
      "Ġmin": 781,
      "Ġpri": 782,
      "Ġ,": 783,
      "Ġcouncil": 784,
      "ating": 785,
      "ild": 786,
      "Ġagain": 787,
      "Ġpr": 788,
      "Ġroom": 789,
      "Ġmake": 790,
      "ory": 791,
      "Ġimportant": 792,
      "sible": 793,
      "Ġbecause": 794,
      "Ġknow": 795,
      "ee": 796,
      "Ġmarket": 797,
      "ween": 798,
      "ange": 799,
      "ple": 800,
      "Ġdirect": 801,
      "Ġinclud": 802,
      "ph": 803,
      "ĠâĢĵ": 804,
      "Ġbetween": 805,
      "Ġbas": 806,
      "Ġatt": 807,
      "Ġtake": 808,
      "red": 809,
      "day": 810,
      "Ġpropos": 811,
      "Ġrequ": 812,
      "Ġmay": 813,
      "roup": 814,
      "Ġmon": 815,
      "cept": 816,
      "te": 817,
      "ative": 818,
      "Ġgen": 819,
      "Ġevery": 820,
      "Ġafter": 821,
      "Ġpub": 822,
      "Âł": 823,
      "ved": 824,
      "Ġbu": 825,
      "Ġbr": 826,
      "ning": 827,
      "Ġop": 828,
      "Ġwhere": 829,
      "Ġsol": 830,
      "Ġeven": 831,
      "Ġleg": 832,
      "Ġgroup": 833,
      "Ġav": 834,
      "ents": 835,
      "Ġhel": 836,
      "Ġgreat": 837,
      "ices": 838,
      "Ġrem": 839,
      "Ġinformation": 840,
      "Ġcle": 841,
      "Ġconf": 842,
      "Ġtwo": 843,
      "ality": 844,
      "Ġext": 845,
      "ural": 846,
      "rough": 847,
      "Ġcommun": 848,
      "ds": 849,
      "oth": 850,
      "Ġaut": 851,
      "Ġsit": 852,
      "ied": 853,
      "ever": 854,
      "Ġgood": 855,
      "ention": 856,
      "pon": 857,
      "Ġagree": 858,
      "Ġref": 859,
      "Ġthose": 860,
      "ards": 861,
      "Ġthrough": 862,
      "Ġpolicy": 863,
      "Ġph": 864,
      "Ġrep": 865,
      "Ġpers": 866,
      "Ġpoint": 867,
      "low": 868,
      "Ġter": 869,
      "Ġproduct": 870,
      "Ġmade": 871,
      "Ġcour": 872,
      "Ġsee": 873,
      "Ġset": 874,
      "Ġcar": 875,
      "Ġyears": 876,
      "Ġdisc": 877,
      "ink": 878,
      "uring": 879,
      "Ġstr": 880,
      "chn": 881,
      "ep": 882,
      "als": 883,
      "Ġsc": 884,
      "Ġap": 885,
      "...": 886,
      "Ġexp": 887,
      "Ġprot": 888,
      "Ġhere": 889,
      "Ġiss": 890,
      "Ġway": 891,
      "Ġpolit": 892,
      "ract": 893,
      "Ġhad": 894,
      "Ġmu": 895,
      "rib": 896,
      "own": 897,
      "ives": 898,
      "Ġwant": 899,
      "ount": 900,
      "olog": 901,
      "Ġbus": 902,
      "gy": 903,
      "ues": 904,
      "Ġhowever": 905,
      "ost": 906,
      "Ġform": 907,
      "Ġsm": 908,
      "ific": 909,
      "Ġke": 910,
      "Ġproble": 911,
      "row": 912,
      ").": 913,
      "abl": 914,
      "any": 915,
      "ited": 916,
      "Ġprogra": 917,
      "Ġjo": 918,
      "ages": 919,
      "Ġbeing": 920,
      "Ġown": 921,
      "ieve": 922,
      "Ġview": 923,
      "vern": 924,
      "vers": 925,
      "Ġass": 926,
      "Ġnum": 927,
      "Ġfact": 928,
      "ath": 929,
      "Ġappro": 930,
      "Ġlong": 931,
      "Ġparticular": 932,
      "ving": 933,
      "Ġcur": 934,
      "Ġrest": 935,
      "Ġsec": 936,
      "gan": 937,
      "Ġtechn": 938,
      "arm": 939,
      "Ġprocess": 940,
      "ough": 941,
      "Ġquest": 942,
      "Ġval": 943,
      "Ġ5": 944,
      "Ġpublic": 945,
      "Ġcr": 946,
      "Ġconcer": 947,
      "ib": 948,
      "Ġcre": 949,
      "elf": 950,
      "Ġdeb": 951,
      "Ġeconomic": 952,
      "air": 953,
      "Ġinternational": 954,
      "arge": 955,
      "land": 956,
      "Ġtherefore": 957,
      "Ġ4": 958,
      "Ġstate": 959,
      "Ġmain": 960,
      "Ġrights": 961,
      "Ġfur": 962,
      "Ġvot": 963,
      "Ġdevelopment": 964,
      "Ġorder": 965,
      "Ġrespon": 966,
      "gin": 967,
      "Ġdef": 968,
      "Ġsim": 969,
      "Ġarea": 970,
      "read": 971,
      "Ġdifferen": 972,
      "Ġhum": 973,
      "Ġemp": 974,
      "Ġmed": 975,
      "Ġsitu": 976,
      "ism": 977,
      "Ġart": 978,
      "ision": 979,
      "Ġful": 980,
      "Ġcommitt": 981,
      "Ġthen": 982,
      "Ġperson": 983,
      "atic": 984,
      "ck": 985,
      "ince": 986,
      "Ġ'": 987,
      "Ġfind": 988,
      "Ġgener": 989,
      "Ġgovern": 990,
      "Ġsocial": 991,
      "Ġcomple": 992,
      "Ġplace": 993,
      "wor": 994,
      "ov": 995,
      "gr": 996,
      "Ġprotect": 997,
      "Ġair": 998,
      "Ġdel": 999,
      "Ġexper": 1000,
      "com": 1001,
      "ines": 1002,
      "Ġprovid": 1003,
      "Ġexc": 1004,
      "Ġhelp": 1005,
      "me": 1006,
      "Ġaw": 1007,
      "ruct": 1008,
      "Ġpossible": 1009,
      "Ġclear": 1010,
      "uss": 1011,
      "Ġaccess": 1012,
      "ered": 1013,
      "Ġdoes": 1014,
      "Ġboth": 1015,
      "Ġwithin": 1016,
      "ts": 1017,
      "ouse": 1018,
      "Ġsame": 1019,
      "ower": 1020,
      "erest": 1021,
      "ood": 1022,
      "ency": 1023,
      "Ġcurren": 1024,
      "Ġgr": 1025,
      "Ġfol": 1026,
      "Ġcontin": 1027,
      "Ġz": 1028,
      "Ġtoo": 1029,
      "iness": 1030,
      "Ġpolitical": 1031,
      "Ġcer": 1032,
      "Ġplay": 1033,
      "Ġmet": 1034,
      "Ġcould": 1035,
      "Ġem": 1036,
      "ne": 1037,
      "Ġhuman": 1038,
      "bers": 1039,
      "ety": 1040,
      "Ġincre": 1041,
      "Ġest": 1042,
      "Ġple": 1043,
      "Ġsay": 1044,
      "Ġstand": 1045,
      "rol": 1046,
      "Ġeffect": 1047,
      "Ġconst": 1048,
      "Ġend": 1049,
      "Ġfr": 1050,
      "Ġdat": 1051,
      "Ġinterest": 1052,
      "Ġget": 1053,
      "Ġvis": 1054,
      "ted": 1055,
      "Ġcountry": 1056,
      "ily": 1057,
      "Ġcall": 1058,
      "Ġlast": 1059,
      "lement": 1060,
      "Ġequ": 1061,
      "arch": 1062,
      "Ġresult": 1063,
      "Ġagainst": 1064,
      "Ġenv": 1065,
      "ves": 1066,
      "ised": 1067,
      "Ġexam": 1068,
      "tern": 1069,
      "Ġdist": 1070,
      "Ġfinan": 1071,
      "min": 1072,
      "Ġavail": 1073,
      "Ġservices": 1074,
      "Ġbo": 1075,
      "Ġnational": 1076,
      "Ġtoday": 1077,
      "),": 1078,
      "Ġmuch": 1079,
      "ook": 1080,
      "Ġcor": 1081,
      "Ġsince": 1082,
      "Ġfree": 1083,
      "ty": 1084,
      "Ġsur": 1085,
      "Ġdet": 1086,
      "Ġwithout": 1087,
      "Ġused": 1088,
      "Ġlevel": 1089,
      "Ġorgan": 1090,
      "Ġfam": 1091,
      "Ġbl": 1092,
      "ason": 1093,
      "ĠâĢľ": 1094,
      "ting": 1095,
      "ient": 1096,
      "eration": 1097,
      "Ġtur": 1098,
      "loy": 1099,
      "iron": 1100,
      "Ġsch": 1101,
      "Ġmat": 1102,
      "Ġsign": 1103,
      "itions": 1104,
      "Ġreal": 1105,
      "Ġvar": 1106,
      "les": 1107,
      "âĢĿ": 1108,
      "ict": 1109,
      "utions": 1110,
      "Ġ20": 1111,
      "Ġlead": 1112,
      "led": 1113,
      "Ġopen": 1114,
      "Ġservice": 1115,
      "ustom": 1116,
      "hip": 1117,
      "Ġdifferent": 1118,
      "Ġbusiness": 1119,
      "Ġenviron": 1120,
      "Ġbar": 1121,
      "Ġpresent": 1122,
      "Ġmeas": 1123,
      "its": 1124,
      "Ġallow": 1125,
      "Ġcustom": 1126,
      "Ġed": 1127,
      "Ġadv": 1128,
      "Ġconsid": 1129,
      "Ġgerm": 1130,
      "Ġfollow": 1131,
      "Ġnumber": 1132,
      "Ġtreat": 1133,
      "cond": 1134,
      "Ġamend": 1135,
      "bs": 1136,
      "Ġcommittee": 1137,
      "Ġbefore": 1138,
      "Ġoper": 1139,
      "ner": 1140,
      "Ġtak": 1141,
      "Ġnat": 1142,
      "Ġduring": 1143,
      "Ġdown": 1144,
      "Ġens": 1145,
      "Ġenvironment": 1146,
      "Ġstill": 1147,
      "iven": 1148,
      "Ġspecial": 1149,
      "Ġcond": 1150,
      "Ġfut": 1151,
      "Ġcap": 1152,
      "Ġeas": 1153,
      "io": 1154,
      "not": 1155,
      "Ġavailable": 1156,
      "Ġsw": 1157,
      "Ġindust": 1158,
      "Ġproject": 1159,
      "Ġcompet": 1160,
      "Ġcurrent": 1161,
      "Ġrequire": 1162,
      "ists": 1163,
      "hing": 1164,
      "ned": 1165,
      "Ġstart": 1166,
      "Ġhand": 1167,
      "old": 1168,
      "sib": 1169,
      "Ġmembers": 1170,
      "Ġdesign": 1171,
      "uc": 1172,
      "Ġfl": 1173,
      "ready": 1174,
      "Ġoffer": 1175,
      "Ġsmall": 1176,
      "Ġcity": 1177,
      "Ġfund": 1178,
      "Ġher": 1179,
      "Ġfuture": 1180,
      "Ġprogramm": 1181,
      "Ġfurther": 1182,
      "els": 1183,
      "Ġalready": 1184,
      "ene": 1185,
      "cif": 1186,
      "Ġdata": 1187,
      "Ġback": 1188,
      "work": 1189,
      "ulation": 1190,
      "Ġprev": 1191,
      "ics": 1192,
      "Ġbud": 1193,
      "Ġbelieve": 1194,
      "ional": 1195,
      "Ġhouse": 1196,
      "Ġdra": 1197,
      "Ġrev": 1198,
      "ants": 1199,
      "Ġide": 1200,
      "Ġproducts": 1201,
      "oy": 1202,
      "Ġes": 1203,
      "Ġdemoc": 1204,
      "Ġaff": 1205,
      "alth": 1206,
      "Ġcourse": 1207,
      "ness": 1208,
      "Ġquestion": 1209,
      "Ġfi": 1210,
      "Ġlaw": 1211,
      "Ġauth": 1212,
      "Ġfac": 1213,
      "Ġcit": 1214,
      "Ġlif": 1215,
      "Ġbest": 1216,
      "Ġcertain": 1217,
      "Ġexperi": 1218,
      "ital": 1219,
      "Ġput": 1220,
      "Ġeach": 1221,
      "Ġinf": 1222,
      "Ġsaf": 1223,
      "Ġban": 1224,
      "ten": 1225,
      "Ġins": 1226,
      "Ġpur": 1227,
      "Ġable": 1228,
      "ute": 1229,
      "omet": 1230,
      "Ġregard": 1231,
      "Ġcost": 1232,
      "Ġfinancial": 1233,
      "Ġthink": 1234,
      "Ġmeet": 1235,
      "ope": 1236,
      "Ġsuc": 1237,
      "Ġdep": 1238,
      "Ġsecond": 1239,
      "Ġday": 1240,
      "Ġprof": 1241,
      "Ġmod": 1242,
      "Ġcontrol": 1243,
      "Ġcannot": 1244,
      "ove": 1245,
      "to": 1246,
      "Ġcase": 1247,
      "ier": 1248,
      "ral": 1249,
      "Ġmaj": 1250,
      "Ġbeh": 1251,
      "Ġcitiz": 1252,
      "Ġbre": 1253,
      "urity": 1254,
      "Ġimpro": 1255,
      "Ġinstit": 1256,
      "Ġener": 1257,
      "Ġfore": 1258,
      "Ġinde": 1259,
      "ately": 1260,
      "Ġrooms": 1261,
      "Ġagreement": 1262,
      "ished": 1263,
      "Ġcommissioner": 1264,
      "ick": 1265,
      "Ġcommunity": 1266,
      "Ġoffers": 1267,
      "ss": 1268,
      "Ġwr": 1269,
      "Ġ6": 1270,
      "Ġchar": 1271,
      "ased": 1272,
      "Ġspecif": 1273,
      "Ġche": 1274,
      "Ġfound": 1275,
      "Ġach": 1276,
      "fort": 1277,
      "Ġfre": 1278,
      "Ġcommon": 1279,
      "Ġcoop": 1280,
      "Ġactiv": 1281,
      "Ġquality": 1282,
      "Ġbudget": 1283,
      "Ġel": 1284,
      "ually": 1285,
      "Ġelect": 1286,
      "Ġreason": 1287,
      "Ġapplic": 1288,
      "other": 1289,
      "Ġchild": 1290,
      "Ġmajor": 1291,
      "Ġfra": 1292,
      "Ġwhile": 1293,
      "ys": 1294,
      "Ġca": 1295,
      "Ġshow": 1296,
      "Ġeng": 1297,
      "Ġlist": 1298,
      "Ġsaid": 1299,
      "Ġrepres": 1300,
      "Ġsecurity": 1301,
      "Ġrespect": 1302,
      "Ġcult": 1303,
      "Ġproposal": 1304,
      "Ġnet": 1305,
      "Ġmeans": 1306,
      "Ġver": 1307,
      "Ġim": 1308,
      "Ġissue": 1309,
      "Ġprom": 1310,
      "Ġexample": 1311,
      "ina": 1312,
      "Ġhist": 1313,
      "Ġfar": 1314,
      "Ġenergy": 1315,
      "Ġty": 1316,
      "Ġimplement": 1317,
      "Ġinvest": 1318,
      "ug": 1319,
      "Ġpower": 1320,
      "bal": 1321,
      "Ġauthor": 1322,
      "Ġread": 1323,
      "Ġconv": 1324,
      "Ġtour": 1325,
      "Ġgovernment": 1326,
      "Ġobject": 1327,
      "Ġwhy": 1328,
      "Ġcitizens": 1329,
      "Ġsituation": 1330,
      "Ġdebate": 1331,
      "Ġresol": 1332,
      "Ġwar": 1333,
      "omm": 1334,
      "Ġnecess": 1335,
      "iss": 1336,
      "Ġsect": 1337,
      "Ġuni": 1338,
      "ather": 1339,
      "Ġthree": 1340,
      "Ġtechnolog": 1341,
      "isation": 1342,
      "Ġnext": 1343,
      "ivid": 1344,
      "Ġear": 1345,
      "Ġ[": 1346,
      "Ġhealth": 1347,
      "Ġfew": 1348,
      "ron": 1349,
      "Ġadop": 1350,
      "Ġpriv": 1351,
      "Ġemploy": 1352,
      "ized": 1353,
      "ining": 1354,
      "Ġsk": 1355,
      "que": 1356,
      "ability": 1357,
      "Ġstud": 1358,
      "Ġaddition": 1359,
      "ined": 1360,
      "Ġwel": 1361,
      "ways": 1362,
      "Ġcompany": 1363,
      "Ġincluding": 1364,
      "Ġgrow": 1365,
      "Ġopt": 1366,
      "Ġtrad": 1367,
      "Ġguest": 1368,
      "Ġ199": 1369,
      "ird": 1370,
      "ware": 1371,
      "Ġcam": 1372,
      "eng": 1373,
      "Ġaccount": 1374,
      "Ġprin": 1375,
      "line": 1376,
      "Ġmeasures": 1377,
      "Ġplan": 1378,
      "ilities": 1379,
      "iting": 1380,
      "up": 1381,
      "illion": 1382,
      "alf": 1383,
      "Ġlet": 1384,
      "Ġareas": 1385,
      "Ġglo": 1386,
      "Ġsuccess": 1387,
      "Ġgive": 1388,
      "Ġneg": 1389,
      "Ġpay": 1390,
      "Ġredu": 1391,
      "Ġlarge": 1392,
      "Ġbuild": 1393,
      "Ġproblem": 1394,
      "Ġgiven": 1395,
      "come": 1396,
      "cing": 1397,
      "ically": 1398,
      "Ġimm": 1399,
      "Ġport": 1400,
      "Ġpass": 1401,
      "cc": 1402,
      "Ġensure": 1403,
      "Ġsou": 1404,
      "Ġrece": 1405,
      "Ġsupp": 1406,
      "Ġfil": 1407,
      "Ġ7": 1408,
      "lus": 1409,
      "Ġprovide": 1410,
      "Ġstay": 1411,
      "ration": 1412,
      "omen": 1413,
      "Ġstrate": 1414,
      "Ġtaken": 1415,
      "ared": 1416,
      "Ġlocated": 1417,
      "Ġprotection": 1418,
      "Ġsomet": 1419,
      "Ġrese": 1420,
      "Ġask": 1421,
      "Ġestabl": 1422,
      "ently": 1423,
      "Ġ10": 1424,
      "Ġgra": 1425,
      "Ġcooperation": 1426,
      "Ġcome": 1427,
      "Ġkey": 1428,
      "the": 1429,
      "ium": 1430,
      "ified": 1431,
      "gest": 1432,
      "stand": 1433,
      "ether": 1434,
      "iti": 1435,
      "Ġret": 1436,
      "Ġchange": 1437,
      "Ġcentre": 1438,
      "Ġ8": 1439,
      "Ġlife": 1440,
      "pportun": 1441,
      "Ġaccord": 1442,
      "Ġmanage": 1443,
      "pr": 1444,
      "Ġopportun": 1445,
      "iter": 1446,
      "eur": 1447,
      "ising": 1448,
      "Ġold": 1449,
      "Ġbal": 1450,
      "Ġresearch": 1451,
      "Ġaccept": 1452,
      "Ġproblems": 1453,
      "joy": 1454,
      "Ġprinci": 1455,
      "Ġposition": 1456,
      "Ġaction": 1457,
      "Ġshall": 1458,
      "Ġpract": 1459,
      "aut": 1460,
      "isl": 1461,
      "000": 1462,
      "Ġanother": 1463,
      "Ġenjoy": 1464,
      "par": 1465,
      "Ġhope": 1466,
      "Ġnecessary": 1467,
      "ward": 1468,
      "Ġtrade": 1469,
      "ross": 1470,
      "ases": 1471,
      "ible": 1472,
      "men": 1473,
      "iving": 1474,
      "Ġnon": 1475,
      "ential": 1476,
      "az": 1477,
      "nect": 1478,
      "eld": 1479,
      "man": 1480,
      "ules": 1481,
      "cially": 1482,
      "ock": 1483,
      "rodu": 1484,
      "Ġunited": 1485,
      "Ġdid": 1486,
      "itive": 1487,
      "Ġmoder": 1488,
      "Ġpop": 1489,
      "utes": 1490,
      "ik": 1491,
      "Ġtransport": 1492,
      "eric": 1493,
      "Ġwhether": 1494,
      "Ġglobal": 1495,
      "Ġcho": 1496,
      "Ġsing": 1497,
      "Ġcomb": 1498,
      "10": 1499,
      "Ġinvol": 1500,
      "Ġusing": 1501,
      "ively": 1502,
      "Ġfull": 1503,
      "erence": 1504,
      "Ġlegal": 1505,
      "Ġsal": 1506,
      "mb": 1507,
      "Ġori": 1508,
      "Ġsoft": 1509,
      "Ġvi": 1510,
      "Ġdirective": 1511,
      "Ġplease": 1512,
      "leg": 1513,
      "Ġrepresent": 1514,
      "Ġalways": 1515,
      "egr": 1516,
      "Ġbased": 1517,
      "co": 1518,
      "Ġenter": 1519,
      "Ġlo": 1520,
      "Ġindivid": 1521,
      "Ġshort": 1522,
      "riend": 1523,
      "ax": 1524,
      "sibility": 1525,
      "Ġhol": 1526,
      "Ġlegisl": 1527,
      "Ġterms": 1528,
      "Ġneeds": 1529,
      "ize": 1530,
      "Ġgeneral": 1531,
      "Ġmus": 1532,
      "ling": 1533,
      "ix": 1534,
      "Ġhapp": 1535,
      "Ġdeal": 1536,
      "ination": 1537,
      "Ġthird": 1538,
      "Ġvote": 1539,
      "Ġremain": 1540,
      "Ġsubject": 1541,
      "ners": 1542,
      "Ġbro": 1543,
      "Ġbetter": 1544,
      "Ġwish": 1545,
      "Ġlim": 1546,
      "aur": 1547,
      "ps": 1548,
      "Ġworking": 1549,
      "gether": 1550,
      "Ġtogether": 1551,
      "Ġconsider": 1552,
      "Ġreach": 1553,
      "ands": 1554,
      "Ġpa": 1555,
      "Ġless": 1556,
      "Ġfish": 1557,
      "Ġconnect": 1558,
      "Ġ9": 1559,
      "Ġintegr": 1560,
      "Ġthank": 1561,
      "Ġpat": 1562,
      "Ġchildren": 1563,
      "Ġfav": 1564,
      "Ġproduction": 1565,
      "Ġaround": 1566,
      "Ġwomen": 1567,
      "Ġchang": 1568,
      "ret": 1569,
      "Ġtri": 1570,
      "Ġtow": 1571,
      "Ġshe": 1572,
      "Ġsystems": 1573,
      "ury": 1574,
      "Ġmodern": 1575,
      "Ġproced": 1576,
      "icult": 1577,
      "Ġwater": 1578,
      "ung": 1579,
      "Ġmil": 1580,
      "Ġmrs": 1581,
      "Ġconditions": 1582,
      "less": 1583,
      "Ġparticularly": 1584,
      "he": 1585,
      "til": 1586,
      "Ġameric": 1587,
      "Ġinternet": 1588,
      "Ġcare": 1589,
      "Ġsta": 1590,
      "Ġbecome": 1591,
      "ek": 1592,
      "por": 1593,
      "ources": 1594,
      "Ġindustry": 1595,
      "Ġproper": 1596,
      "ns": 1597,
      "Ġindividual": 1598,
      "ises": 1599,
      "Ġlook": 1600,
      "na": 1601,
      "pporteur": 1602,
      "Ġhim": 1603,
      "Ġrestaur": 1604,
      "Ġtal": 1605,
      "ond": 1606,
      "arant": 1607,
      "Ġvisit": 1608,
      "Ġonce": 1609,
      "Ġer": 1610,
      "Ġclos": 1611,
      "Ġcompan": 1612,
      "mental": 1613,
      "Ġdifficult": 1614,
      "Ġpromot": 1615,
      "Ġ...": 1616,
      "Ġlab": 1617,
      "Ġlocal": 1618,
      "ense": 1619,
      "Ġrapporteur": 1620,
      "iod": 1621,
      "Ġtext": 1622,
      "Ġapart": 1623,
      "oura": 1624,
      "Ġbene": 1625,
      "Ġexperience": 1626,
      "Ġgent": 1627,
      "Ġcontain": 1628,
      "Ġsumm": 1629,
      "Ġmanagement": 1630,
      "Ġprogramme": 1631,
      "Ġdri": 1632,
      "Ġcontrib": 1633,
      "Ġrules": 1634,
      "Ġrun": 1635,
      "Ġissues": 1636,
      "Ġtax": 1637,
      "li": 1638,
      "Ġwhole": 1639,
      "Ġstruct": 1640,
      "orth": 1641,
      "Ġvarious": 1642,
      "Ġcentral": 1643,
      "Ġspecific": 1644,
      "Ġamong": 1645,
      "ars": 1646,
      "Ġguarant": 1647,
      "Ġaddress": 1648,
      "Ġrele": 1649,
      "Ġnear": 1650,
      "kes": 1651,
      "tal": 1652,
      "aren": 1653,
      "Ġdoc": 1654,
      "erv": 1655,
      "pecially": 1656,
      "Ġstep": 1657,
      "Ġlad": 1658,
      "Ġcompanies": 1659,
      "Ġpack": 1660,
      "Ġfood": 1661,
      "ooking": 1662,
      "Ġiniti": 1663,
      "Ġrole": 1664,
      "Ġwal": 1665,
      "Ġfriend": 1666,
      "by": 1667,
      "ons": 1668,
      "Ġsite": 1669,
      "Ġconsum": 1670,
      "Ġann": 1671,
      "ran": 1672,
      "elves": 1673,
      "Ġsever": 1674,
      "Ġbreak": 1675,
      "raph": 1676,
      "Ġhome": 1677,
      "ged": 1678,
      "be": 1679,
      "ÂłÂł": 1680,
      "Ġlang": 1681,
      "lose": 1682,
      "wh": 1683,
      "Ġexist": 1684,
      "Ġbenef": 1685,
      "Ġorigin": 1686,
      "Ġocc": 1687,
      "Ġespecially": 1688,
      "Ġsoci": 1689,
      "Ġaim": 1690,
      "Ġsector": 1691,
      "Ġmot": 1692,
      "Ġframe": 1693,
      "Ġfollowing": 1694,
      "Ġrom": 1695,
      "Ġsoftware": 1696,
      "Ġappe": 1697,
      "Ġregion": 1698,
      "reen": 1699,
      "Ġmove": 1700,
      "Ġbeaut": 1701,
      "Ġbasis": 1702,
      "Ġpress": 1703,
      "la": 1704,
      "Ġris": 1705,
      "Ġmult": 1706,
      "ger": 1707,
      "Ġpage": 1708,
      "Ġdemocr": 1709,
      "Ġbed": 1710,
      "ux": 1711,
      "Ġtown": 1712,
      "Ġ15": 1713,
      "itor": 1714,
      "Ġwelcome": 1715,
      "Ġterr": 1716,
      "Ġdocu": 1717,
      "Ġseveral": 1718,
      "over": 1719,
      "oti": 1720,
      "Ġmatter": 1721,
      "fact": 1722,
      "nov": 1723,
      "ify": 1724,
      "Ġeffort": 1725,
      "Ġsingle": 1726,
      "ĠÂłÂł": 1727,
      "Ġmater": 1728,
      "Ġve": 1729,
      "Ġtreaty": 1730,
      "ffic": 1731,
      "Ġpersonal": 1732,
      "ances": 1733,
      "Ġcreate": 1734,
      "Ġprior": 1735,
      "Ġsea": 1736,
      "Ġmonth": 1737,
      "ark": 1738,
      "Ġwebs": 1739,
      "Ġtop": 1740,
      "Ġperform": 1741,
      "Ġdone": 1742,
      "imate": 1743,
      "ash": 1744,
      "Ġdou": 1745,
      "Ġdecision": 1746,
      "Ġfeat": 1747,
      "Ġperiod": 1748,
      "Ġdiscuss": 1749,
      "ensive": 1750,
      "Ġexpl": 1751,
      "Ġclose": 1752,
      "Ġnegoti": 1753,
      "Ġid": 1754,
      "Ġpal": 1755,
      "Ġreally": 1756,
      "pri": 1757,
      "Ġexpress": 1758,
      "Ġexcell": 1759,
      "Ġyet": 1760,
      "isions": 1761,
      "Ġimprove": 1762,
      "Ġlangu": 1763,
      "Ġur": 1764,
      "Ġsat": 1765,
      "Ġtest": 1766,
      "room": 1767,
      "thing": 1768,
      "Ġcomfort": 1769,
      "Ġstrong": 1770,
      "Ġcontact": 1771,
      "Ġgentle": 1772,
      "Ġrequest": 1773,
      "Ġfamily": 1774,
      "Ġpeace": 1775,
      "ences": 1776,
      "Ġnever": 1777,
      "ization": 1778,
      "und": 1779,
      "Ġapproach": 1780,
      "Ġprivate": 1781,
      "fer": 1782,
      "Ġgerman": 1783,
      "Ġet": 1784,
      "Ġtru": 1785,
      "ator": 1786,
      "Ġpost": 1787,
      "Ġcolle": 1788,
      "Ġwind": 1789,
      "oney": 1790,
      "Ġresolution": 1791,
      "Ġbegin": 1792,
      "Ġsomething": 1793,
      "Ġ12": 1794,
      "ended": 1795,
      "Ġreform": 1796,
      "ins": 1797,
      "Ġrelations": 1798,
      "ats": 1799,
      "Ġmaterial": 1800,
      "Ġprofess": 1801,
      "ending": 1802,
      "Ġcommunic": 1803,
      "Ġcontinue": 1804,
      "Ġitself": 1805,
      "ime": 1806,
      "ave": 1807,
      "Ġess": 1808,
      "go": 1809,
      "Ġmaking": 1810,
      "Ġaid": 1811,
      "asing": 1812,
      "ody": 1813,
      "Ġladies": 1814,
      "ec": 1815,
      "Ġoften": 1816,
      "Ġ18": 1817,
      "Ġenc": 1818,
      "Ġintrodu": 1819,
      "Ġdetail": 1820,
      "Ġhard": 1821,
      "Ġdue": 1822,
      "rem": 1823,
      "Ġcris": 1824,
      "Ġprogress": 1825,
      "Ġsafety": 1826,
      "ours": 1827,
      "Ġuntil": 1828,
      "Ġmillion": 1829,
      "Ġgentlemen": 1830,
      "Ġparticip": 1831,
      "lish": 1832,
      "Ġaccording": 1833,
      "ici": 1834,
      "Ġpartners": 1835,
      "Ġamendments": 1836,
      "ool": 1837,
      "Ġserious": 1838,
      "way": 1839,
      "Ġfour": 1840,
      "Ġopin": 1841,
      "Ġname": 1842,
      "ably": 1843,
      "ither": 1844,
      "ont": 1845,
      "Ġgoing": 1846,
      "Ġlocation": 1847,
      "Ġunderstand": 1848,
      "Ġgrowth": 1849,
      "ven": 1850,
      "Ġstaff": 1851,
      "Ġbeach": 1852,
      "Ġleast": 1853,
      "Ġcrisis": 1854,
      "Ġphot": 1855,
      "for": 1856,
      "Ġtechnology": 1857,
      "ogn": 1858,
      "Ġgermany": 1859,
      "Ġlat": 1860,
      "Ġweb": 1861,
      "Ġlight": 1862,
      "Ġkind": 1863,
      "Ġhaving": 1864,
      "ricult": 1865,
      "Ġexcellent": 1866,
      "Ġframework": 1867,
      "Ġhead": 1868,
      "Ġant": 1869,
      "Ġforward": 1870,
      "Ġline": 1871,
      "Ġminutes": 1872,
      "Ġconstit": 1873,
      "ittle": 1874,
      "Ġvill": 1875,
      "aking": 1876,
      "Ġfeel": 1877,
      "ification": 1878,
      "Ġinstall": 1879,
      "Ġreview": 1880,
      "ok": 1881,
      "Ġagricult": 1882,
      "Ġtowards": 1883,
      "Ġeduc": 1884,
      "of": 1885,
      "Ġhost": 1886,
      "Ġartic": 1887,
      "ale": 1888,
      "Ġaway": 1889,
      "Ġinstitutions": 1890,
      "Ġprice": 1891,
      "side": 1892,
      "Ġthings": 1893,
      "Ġstat": 1894,
      "Ġmoney": 1895,
      "ze": 1896,
      "Ġrather": 1897,
      "Ġrecogn": 1898,
      "Ġclass": 1899,
      "Ġcustomers": 1900,
      "Ġpresid": 1901,
      "Ġrange": 1902,
      "Ġdays": 1903,
      "Ġlittle": 1904,
      "Ġge": 1905,
      "Ġbor": 1906,
      "Ġmean": 1907,
      "ca": 1908,
      "pped": 1909,
      "Ġmention": 1910,
      "Ġkeep": 1911,
      "though": 1912,
      "]]": 1913,
      "ister": 1914,
      "alog": 1915,
      "rict": 1916,
      "Ġexpect": 1917,
      "Ġsl": 1918,
      "Ġx": 1919,
      "Ġmadam": 1920,
      "Ġtry": 1921,
      "gu": 1922,
      "Ġstrategy": 1923,
      "Ġlar": 1924,
      "Ġmen": 1925,
      "airs": 1926,
      "Ġ&": 1927,
      "Ġital": 1928,
      "Ġbring": 1929,
      "Ġfunction": 1930,
      "Ġleft": 1931,
      "mitt": 1932,
      "Ġalthough": 1933,
      "Ġbig": 1934,
      "'t": 1935,
      "Ġincrease": 1936,
      "lin": 1937,
      "Ġdev": 1938,
      "Ġsci": 1939,
      "Ġsuper": 1940,
      "sequ": 1941,
      "istic": 1942,
      "thers": 1943,
      "Ġmor": 1944,
      "Ġquite": 1945,
      "sp": 1946,
      "Ġactivities": 1947,
      "most": 1948,
      "Ġfavour": 1949,
      "Ġestablish": 1950,
      "atives": 1951,
      "Ġopportunity": 1952,
      "Ġopp": 1953,
      "Ġachieve": 1954,
      "Ġalong": 1955,
      "Ġresources": 1956,
      "Ġinstru": 1957,
      "Ġtradition": 1958,
      "Ġtar": 1959,
      "load": 1960,
      "Ġfreed": 1961,
      "Ġabove": 1962,
      "Ġber": 1963,
      "Ġpast": 1964,
      "ng": 1965,
      "Ġarch": 1966,
      "Ġpresidency": 1967,
      "Ġgl": 1968,
      "fast": 1969,
      "Ġfoc": 1970,
      "Ġfully": 1971,
      "Ġforeign": 1972,
      "Ġcal": 1973,
      "fect": 1974,
      "Ġcri": 1975,
      "ees": 1976,
      "Ġprovided": 1977,
      "Ġele": 1978,
      "Ġste": 1979,
      "ived": 1980,
      "Ġevent": 1981,
      "Ġtool": 1982,
      "Ġmight": 1983,
      "Ġteam": 1984,
      "Ġcreat": 1985,
      "Ġfinally": 1986,
      "Ġbehalf": 1987,
      "Ġparty": 1988,
      "Ġtimes": 1989,
      "Ġmid": 1990,
      "Ġseem": 1991,
      "ply": 1992,
      "Ġregul": 1993,
      "ides": 1994,
      "Ġregulation": 1995,
      "iful": 1996,
      "ets": 1997,
      "Ġabs": 1998,
      "Ġsignific": 1999,
      "Ġfreedom": 2000,
      "ah": 2001,
      "Ġcontent": 2002,
      "racy": 2003,
      "sw": 2004,
      "Ġsug": 2005,
      "Ġhistor": 2006,
      "cies": 2007,
      "Ġ0": 2008,
      "Ġfield": 2009,
      "Ġwebsite": 2010,
      "Ġautom": 2011,
      "soci": 2012,
      "Ġtem": 2013,
      "br": 2014,
      "Ġfle": 2015,
      "Ġterm": 2016,
      "Ġinclude": 2017,
      "Ġtaking": 2018,
      "Ġ[[": 2019,
      "mber": 2020,
      "Ġeconomy": 2021,
      "Ġfunda": 2022,
      "Ġsolution": 2023,
      "Ġproposals": 2024,
      "Ġplac": 2025,
      "Ġwin": 2026,
      "ext": 2027,
      "Ġstre": 2028,
      "Ġdon": 2029,
      "ade": 2030,
      "gn": 2031,
      "Ġothers": 2032,
      "Ġholid": 2033,
      "Ġeasy": 2034,
      "Ġadmin": 2035,
      "Ġnight": 2036,
      "Ġdesc": 2037,
      "Ġstren": 2038,
      "ples": 2039,
      "Ġsociety": 2040,
      "Ġviol": 2041,
      "Ġvalue": 2042,
      "Ġweek": 2043,
      "ites": 2044,
      "Ġrecomm": 2045,
      "ript": 2046,
      "Ġheart": 2047,
      "Ġbeautiful": 2048,
      "gth": 2049,
      "Ġfail": 2050,
      "Ġretur": 2051,
      "Ġvia": 2052,
      "Ġchall": 2053,
      "Ġcosts": 2054,
      "Ġciv": 2055,
      "20": 2056,
      "Ġuser": 2057,
      "Ġsimply": 2058,
      "Ġstrength": 2059,
      "Ġapplication": 2060,
      "idence": 2061,
      "Ġsure": 2062,
      "fully": 2063,
      "Ġinnov": 2064,
      "Ġ2009": 2065,
      "Ġadopted": 2066,
      "Ġflo": 2067,
      "Ġdest": 2068,
      "200": 2069,
      "self": 2070,
      "Ġthus": 2071,
      "ann": 2072,
      "val": 2073,
      "Ġamendment": 2074,
      "Ġfocus": 2075,
      "aps": 2076,
      "Ġroad": 2077,
      "stain": 2078,
      "Ġassoci": 2079,
      "icial": 2080,
      "Ġund": 2081,
      "ames": 2082,
      "Ġcharact": 2083,
      "Ġbuilding": 2084,
      "Ġbath": 2085,
      "Ġtele": 2086,
      "Ġsouth": 2087,
      "Ġopinion": 2088,
      "Ġdom": 2089,
      "pend": 2090,
      "Ġpoints": 2091,
      "Ġentire": 2092,
      "Ġlegislation": 2093,
      "Ġmakes": 2094,
      "Ġpot": 2095,
      "ators": 2096,
      "Ġisland": 2097,
      "ember": 2098,
      "Ġvol": 2099,
      "Ġmach": 2100,
      "Ġmeeting": 2101,
      "ension": 2102,
      "ories": 2103,
      "Ġlot": 2104,
      "Ġperfect": 2105,
      "Ġquestions": 2106,
      "Ġcheck": 2107,
      "Ġdeli": 2108,
      "Ġprojects": 2109,
      "Ġunivers": 2110,
      "Ġresults": 2111,
      "Ġcred": 2112,
      "Ġenvironmental": 2113,
      "Ġattention": 2114,
      "Ġcalled": 2115,
      "Ġnatural": 2116,
      "Ġchina": 2117,
      "Ġbreakfast": 2118,
      "Ġlin": 2119,
      "Ġguests": 2120,
      "Ġpolicies": 2121,
      "ening": 2122,
      "uge": 2123,
      "Ġresponsibility": 2124,
      "Ġgroups": 2125,
      "iet": 2126,
      "hod": 2127,
      "Ġcontext": 2128,
      "Ġadminist": 2129,
      "imum": 2130,
      "Ġtyp": 2131,
      "Ġemployment": 2132,
      "aster": 2133,
      "Ġmanu": 2134,
      "Ġinternal": 2135,
      "Ġident": 2136,
      "Ġclearly": 2137,
      "Ġcivil": 2138,
      "Ġprovides": 2139,
      "edi": 2140,
      "bon": 2141,
      "Ġtraining": 2142,
      "ters": 2143,
      "Ġconcerned": 2144,
      "Ġindeed": 2145,
      "Ġgreater": 2146,
      "Ġsport": 2147,
      "ilt": 2148,
      "irc": 2149,
      "Ġcop": 2150,
      "Ġlear": 2151,
      "Ġdam": 2152,
      "Ġlog": 2153,
      "Ġappropri": 2154,
      "Ġeffective": 2155,
      "Ġprevent": 2156,
      "Ġdr": 2157,
      "Ġrestaurant": 2158,
      "Ġversion": 2159,
      "pping": 2160,
      "Ġcod": 2161,
      "Ġcontinu": 2162,
      "Ġonline": 2163,
      "ograph": 2164,
      "bur": 2165,
      "Ġfundamental": 2166,
      "ledge": 2167,
      "ery": 2168,
      "Ġcommit": 2169,
      "Ġspeak": 2170,
      "Ġimportance": 2171,
      "Ġtechnical": 2172,
      "Ġbook": 2173,
      "Ġbank": 2174,
      "Ġcomplete": 2175,
      "word": 2176,
      "ior": 2177,
      "Ġknown": 2178,
      "Ġstandards": 2179,
      "ened": 2180,
      "Ġmusic": 2181,
      "tion": 2182,
      "bo": 2183,
      "Ġcapital": 2184,
      "Ġstandard": 2185,
      "Ġworks": 2186,
      "Ġextrem": 2187,
      "Ġaust": 2188,
      "ler": 2189,
      "ountain": 2190,
      "Ġru": 2191,
      "Ġcourt": 2192,
      "ceed": 2193,
      "Ġincreasing": 2194,
      "Ġce": 2195,
      "Ġmanufact": 2196,
      "Ġnetwork": 2197,
      "Ġren": 2198,
      "Ġquick": 2199,
      "ows": 2200,
      "Ġprocedure": 2201,
      "mitted": 2202,
      "Ġmethod": 2203,
      "Ġhistory": 2204,
      "Ġmob": 2205,
      "Ġassist": 2206,
      "Ġlos": 2207,
      "Ġpric": 2208,
      "Ġachie": 2209,
      "Ġcurrently": 2210,
      "Ġprinciple": 2211,
      "ges": 2212,
      "Ġrecent": 2213,
      "Ġnature": 2214,
      "Ġshare": 2215,
      "Ġ30": 2216,
      "Ġselect": 2217,
      "Ġindepend": 2218,
      "Ġamount": 2219,
      "ured": 2220,
      "Ġanal": 2221,
      "Ġmanag": 2222,
      "Ġansw": 2223,
      "Ġwords": 2224,
      "Ġsignificant": 2225,
      "Ġfunds": 2226,
      "Ġ/": 2227,
      "itch": 2228,
      "Ġwon": 2229,
      "Ġsolutions": 2230,
      "Ġcultural": 2231,
      "Ġrisk": 2232,
      "Ġclic": 2233,
      "Ġdemocratic": 2234,
      "Ġfarm": 2235,
      "Ġcirc": 2236,
      "atch": 2237,
      "ump": 2238,
      "Ġdemand": 2239,
      "Ġyoung": 2240,
      "Ġlater": 2241,
      "Ġauthorities": 2242,
      "Ġsan": 2243,
      "Ġrequired": 2244,
      "Ġstation": 2245,
      "Ġsituated": 2246,
      "ering": 2247,
      "Ġaud": 2248,
      "ring": 2249,
      "Ġessential": 2250,
      "unch": 2251,
      "Ġairport": 2252,
      "Ġregional": 2253,
      "Ġeducation": 2254,
      "att": 2255,
      "Ġred": 2256,
      "Ġfacilities": 2257,
      "Ġbur": 2258,
      "ruction": 2259,
      "Ġrelax": 2260,
      "Ġrad": 2261,
      "ateg": 2262,
      "Ġsustain": 2263,
      "lig": 2264,
      "Ġdistrib": 2265,
      "ried": 2266,
      "Ġtre": 2267,
      "Ġschool": 2268,
      "pose": 2269,
      "Ġbi": 2270,
      "Ġregions": 2271,
      "Ġeur": 2272,
      "Ġfight": 2273,
      "Ġconference": 2274,
      "sc": 2275,
      "Ġsubst": 2276,
      "Ġdemocracy": 2277,
      "Ġec": 2278,
      "Ġappl": 2279,
      "Ġforce": 2280,
      "Ġupon": 2281,
      "Ġcompetition": 2282,
      "hib": 2283,
      "Ġaspect": 2284,
      "Ġsty": 2285,
      "Ġrecord": 2286,
      "Ġaware": 2287,
      "Ġinfl": 2288,
      "Ġsuggest": 2289,
      "Ġmess": 2290,
      "Ġside": 2291,
      "Ġland": 2292,
      "Ġdirectly": 2293,
      "Ġliber": 2294,
      "Ġmom": 2295,
      "Ġevents": 2296,
      "Ġcomput": 2297,
      "arity": 2298,
      "Ġresponsible": 2299,
      "oot": 2300,
      "Ġpages": 2301,
      "ided": 2302,
      "Ġcamp": 2303,
      "Ġtotal": 2304,
      "den": 2305,
      "Ġlow": 2306,
      "Ġlonger": 2307,
      "Ġcentury": 2308,
      "Ġlive": 2309,
      "Ġmountain": 2310,
      "une": 2311,
      "Ġ11": 2312,
      "Ġrequirements": 2313,
      "Ġ|": 2314,
      "Ġproposed": 2315,
      "Ġparties": 2316,
      "Ġmonths": 2317,
      "Ġder": 2318,
      "Ġcrit": 2319,
      "Ġpark": 2320,
      "Ġmaintain": 2321,
      "mar": 2322,
      "ients": 2323,
      "Ġcharacter": 2324,
      "Ġinterests": 2325,
      "bour": 2326,
      "ll": 2327,
      "round": 2328,
      "Ġlanguage": 2329,
      "ank": 2330,
      "Ġcard": 2331,
      "Ġlink": 2332,
      "Ġapply": 2333,
      "Ġprep": 2334,
      "Ġaffect": 2335,
      "Ġsun": 2336,
      "Ġcontract": 2337,
      "Ġmass": 2338,
      "Ġarticle": 2339,
      "oint": 2340,
      "ging": 2341,
      "Ġsound": 2342,
      "Ġenough": 2343,
      "Ġimplementation": 2344,
      "ussia": 2345,
      "anced": 2346,
      "Ġguarantee": 2347,
      "key": 2348,
      "Ġitem": 2349,
      "Ġexch": 2350,
      "ĠÂ": 2351,
      "Ġanim": 2352,
      "Ġclean": 2353,
